[
    {
        "Count": "288704"
    },
    {
        "裁判要旨段原文": "本院认为，被告人尹鹏飞违反国家对毒品的管制规定，非法持有毒品甲基苯丙胺24.8克、海洛因29.9克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，构成非法持有毒品罪。公诉机关指控被告人尹鹏飞犯非法持有毒品罪成立，本院予以支持。被告人尹鹏飞归案后如实供述自己的罪行，当庭认罪，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚，本院依法对被告人尹鹏飞予以从轻处罚。被告人尹鹏飞有犯罪前科，本院酌情对被告人尹鹏飞予以从重处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区桂林市象山区人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t(2017）桂0304刑初283号&amp;#xA;&amp;#xA;\t公诉机关广西壮族自治区桂林市象山区人民检察院。&amp;#xA;&amp;#xA;\t被告人尹鹏飞，男，1971年3月19日出生，汉族，初中文化，农民，户籍所在地：湖南省邵东县。因犯盗窃罪，于1990年7月被湖南省邵东县人民法院判处有期徒刑六年；因犯抢劫罪、非法拘禁罪，于2000年11月被湖南省邵东县人民法院判处有期徒刑七年六个月，2005年1月29日减刑释放。因涉嫌非法持有毒品罪，于2017年5月13日被桂林市公安局秀峰分局刑事拘留，同年5月25日由桂林市公安局象山分局执行逮捕。现羁押于桂林市第一看守所。&amp;#xA;&amp;#xA;\t广西壮族自治区桂林市象山区人民检察院以桂市象检刑诉（2017）274号起诉书指控被告人尹鹏飞犯非法持有毒品罪，于2017年9月8日向本院提起公诉。本院于同日立案受理，依法适用简易程序，组成合议庭，公开开庭审理了本案。桂林市象山区人民检察院指派检察员吴永芳出庭支持公诉，被告人尹鹏飞到庭参加诉讼。现已审理终结。&amp;#xA;&amp;#xA;\t广西壮族自治区桂林市象山区人民检察院指控，2017年5月12日18时许，桂林市公安局秀峰分局第一责任区刑警大队民警在桂林市象山区福旺路13号停车场内将被告人尹鹏飞抓获，当场从其身上查获一袋疑似毒品冰毒（经当面称量，净重24.8克）及一袋疑似毒品海洛因（经当面称量，净重29.9克）。经桂林市公安局物证鉴定所检验，从所缴获的疑似毒品冰毒中检测出甲基苯丙胺成分，从所缴获的疑似毒品海洛因中检测出海洛因成分。破案后，所缴获的毒品已依法处理。&amp;#xA;&amp;#xA;\t上述事实，被告人尹鹏飞在开庭审理过程中亦无异议，并有现场辨认笔录及指认照片；搜查笔录、扣押物品清单、毒品指认照片；当面称量、取样记录及照片；上交查获毒品登记单；毒品检验报告；案发现场监控视频；抓获经过；被告人尹鹏飞的前科材料及户籍信息资料；被告人尹鹏飞的供述等证据证实，足以认定。&amp;#xA;&amp;#xA;\t本院认为，被告人尹鹏飞违反国家对毒品的管制规定，非法持有毒品甲基苯丙胺24.8克、海洛因29.9克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，构成非法持有毒品罪。公诉机关指控被告人尹鹏飞犯非法持有毒品罪成立，本院予以支持。被告人尹鹏飞归案后如实供述自己的罪行，当庭认罪，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚，本院依法对被告人尹鹏飞予以从轻处罚。被告人尹鹏飞有犯罪前科，本院酌情对被告人尹鹏飞予以从重处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：&amp;#xA;&amp;#xA;\t被告人尹鹏飞犯非法持有毒品罪，判处有期徒刑七年，并处罚金人民币二万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月13日起至2024年5月12日止；罚金应在判决确定之日起十日内一次性缴纳至本院）。&amp;#xA;&amp;#xA;\t如不服本判决，应在接到判决书之次日起十日内通过本院或者直接向桂林市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本一份。&amp;#xA;&amp;#xA;\t审　判　长　　吴　矾&amp;#xA;&amp;#xA;\t人民陪审员　　马祚芳&amp;#xA;&amp;#xA;\t人民陪审员　　林　媚&amp;#xA;&amp;#xA;\t二〇一七年九月二十一日&amp;#xA;&amp;#xA;\t代书　记员　　刘裕林",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2017-09-21",
        "案件名称": "尹鹏飞非法持有毒品一审刑事判决书",
        "文书ID": "d8aa3446-c117-40f6-838d-a809008bb8ef",
        "案号": "（2017）桂0304刑初283号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，上诉人黄巨农身为国家机关工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成受贿罪。据此，原判定罪准确，量刑适当，审判程序合法，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区崇左市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2016）桂14刑终145号&amp;#xA;&amp;#xA;\t原公诉机关广西壮族自治区宁明县人民检察院。&amp;#xA;&amp;#xA;\t上诉人黄巨农，男，1964年8月1日出生于广西宁明县，壮族，大学文化，原任宁明县民政局局长，捕前系崇左市政协委员、宁明县信访局局长，住宁明县。因涉嫌犯受贿罪，2015年3月14日被刑事拘留，同年3月27日被逮捕。现羁押于宁明县看守所。&amp;#xA;&amp;#xA;\t辩护人凌晨，广西大腾律师事务所律师。&amp;#xA;&amp;#xA;\t广西壮族自治区宁明县人民法院审理广西壮族自治区宁明县人民检察院指控被告人黄巨农犯受贿罪一案，于2016年10月21日作出（2015）宁刑初字第130号刑事判决。被告人黄巨农不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。崇左市人民检察院指派代理检察员王程远出庭履行职务。被告人黄巨农，辩护人凌晨到庭参加诉讼。现审理终结。&amp;#xA;&amp;#xA;\t原判认定，被告人黄巨农在任宁某1民政局局长期间，利用宁某1民政局与相关单位、公司有业务往来的便利，先后收受宁某1军粮供应站及供货商陈某2、陈某3、陈某4、占某送给的回扣款或&amp;quot;好处费&amp;quot;共计407000元。具体犯罪事实如下：&amp;#xA;&amp;#xA;\t（一）被告人黄巨农在任宁某1民政局局长期间，自2007年至2011年，决定由宁某1民政局委托宁某1军粮供应站向宁某1花山花粮食加工厂采购每月的五保户、特困户救济粮，并与宁某1军粮供应站陈某1、刘某等人商定，由宁某1军粮供应站按每采购一斤大米计提2.5分的回扣款送给黄巨农和宁某1民政局，其中，黄巨农占0.5分，民政局占2分，并于每年年底由宁某1军粮供应站按该比例结算后将回扣款送给黄巨农和宁某1民政局。期间，宁某1军粮供应站共送给黄巨农回扣款27500元。&amp;#xA;&amp;#xA;\t原判认定上述事实的证据有：&amp;#xA;&amp;#xA;\t1、宁某1军粮供应站、宁某1民政局提供的救济粮采购、销售凭证，证实2007年1月至2011年10月，宁某1军粮供应站向宁某1花山花粮食加工厂采购救济粮5542940斤，并销售给宁某1民政局。&amp;#xA;&amp;#xA;\t2、民政事业费报销表4份，证实2007年9月24日，宁明县民政局利用宁明县军粮供应站给予的好处费57130元用于发放职工福利。&amp;#xA;&amp;#xA;\t3、证人陈某1的证言，证实其系原宁某1军粮供应站站长。宁某1民政局救济粮采购项目是当时宁某1粮食局局长黄某2帮我们争取来的。2007年初左右，其和黄某2、黄巨农、军供站会计张某、出纳刘某等人一起分别在银河酒店、祥和酒店吃饭，期间就商量约定采购回扣事宜。由军供站每从宁某1花山花粮食加工厂购进一斤大米并转售给县民政局，就要计提2.5分至3分钱回扣出来，其中，黄巨农局长每斤得0.5分、县民政局每斤得2分。我们将每斤3分的回扣打进付给花山花加工厂的购粮款中，然后由米厂老板谢某将回扣款交给我们站出纳刘某保管，最后再支付给所得回扣的人。经核算，2007年计提了29808元，2008年计提了29846元，2009年计提了42127元，2010年计提了40179元，2011年计提了24326元，五年合计是166288元回扣款。其中，每年给黄巨农的回扣款是每斤得0.5分，分别是：2007年4968元、2008年4974.33元、2009年7021.16元、2010年6696.50元、2011年4054.33元。五年合计是27714.32元。在实际支付中，站长或出纳给的款可能会是整数。回扣款每年结算一次，是在年底或第二年年初。2008年春节前一天上午11点左右，黄巨农来到我们军供站二楼第一间办公室问我们要回扣款，当时只有我和刘某在办公室，刘某就拿了3万元回扣款交给黄巨农。至于后来的回扣款是我给黄巨农还是刘某给的，我记不起来了。&amp;#xA;&amp;#xA;\t4、证人刘某的证言，证实其系宁某1军粮供应站出纳。2007至2011年共5年间，宁某1军供站共从花山花米厂购买并转售给县民政局5542940斤大米。2006年底的一天，其和县粮食局黄某2局长、民政局黄巨农局长、本站陈某1站长、会计张某共5人在县城桥东祥和酒店吃饭，期间，我们5人就约定军供站从售粮给民政局的利润中计提回扣的事宜，其中给黄巨农、县民政局的是每人0.5分、2分。具体由我们军供站在支付给花山花米厂米款时多给付每斤大米3分钱，然后由米厂老板谢某将每斤3分的回扣款交回给军供站并由我负责保管，每一年度结束后支付给相应得回扣款的人或单位。据统计，五年间送给他们的回扣款应是166288元，但因为平时送钱去给他们都是取整百数送的，也就是都加至百位数来送，所以这5年间共送去的回扣款至少有166000元。2008年春节前的一天，黄巨农局长来到军供站办公室，当时只有我和陈某1在场，我就将他和民政局该得的上一年度回扣款约24900元交给他。2008年的回扣款24900元，是陈某1站长交办让我将钱送到黄巨农局长家的。2009年的回扣款35100元是我和站长韦某一起在2010年春节前送到黄巨农的家交给他的。后来的两年回扣款，都是由我交给韦某后由他自己去送的。我们送钱给他们时都附有一张结算单的。&amp;#xA;&amp;#xA;\t5、证人张某的证言，证实其系原宁某1军粮供应站会计。宁某1军粮供应站是从2007年至2011年10月向谢某采购救济粮给宁某1民政局，然后按每斤3分钱某给民政局、黄巨农等人回扣的，其中民政局占2分，民政局局长黄巨农占5厘。五年来的采购、销售总数是5542940斤，回扣款合计166288元。五年间黄巨农得回扣款27714元，民政局得回扣款110858元。回扣款是每年结算一次，是由陈某1、韦某、刘某分别去送回扣款。&amp;#xA;&amp;#xA;\t6、证人韦某的证言，证实其自2007年8月到宁某1军粮供应站工作后，军粮供应站就有代县民政局向花山花大米厂谢老板采购大米的业务了。其任站长之后，2009年年底时，本站的会计、出纳在结算后跟我讲过有一笔钱要给县民政局，这时我才知道军粮供应站有送钱给宁某1民政局的事。我听说是按陈某1任站长时定下来的数给的，每斤3分或是3.5分，其中县民政局黄巨农局长占0.5分、民政局占2分。2009年底、2010年底是我和刘某一起到黄巨农家里把民政局和黄巨农应得的&amp;quot;好处费&amp;quot;送给黄巨农的。2011年底那次是我送钱给黄巨农的。&amp;#xA;&amp;#xA;\t7、证人严某的证言，证实其现任宁某1军粮供应站副站长。宁某1民政局于2007年至2011年度向宁某1军粮供应站购买过大米，军粮供应站是从宁明花山花米厂购入后再卖给宁某1民政局的。每年100万斤左右，五年大概500多万斤。在购买大米过程中，宁某1军粮供应站计提每斤大米3分钱回扣给民政局。五年来共计提166288元回扣款。这件事本站所有员工都知道的，由站长陈某1、副站长刘某具体处理。我听说回扣款中，民政局局长黄巨农占5厘。&amp;#xA;&amp;#xA;\t8、证人谢某的证言，证实其系宁某1花山花粮食加工厂老板，其跟宁某1军粮供应站从2007年左右就开始有生意上的来往了，进行的是大米的购销生意，但到了2011年年底，因各种原因就不再做了。当时宁某1军粮供应站是代县民政局采购救济粮，要求供应的是二号米。军粮供应站每月向其采购的大米一般有二、三十吨，多的时候有四、五十吨。其和宁某1军粮供应站进行大米购销交易时有不正当的地方，就是其应宁某1军粮供应站的要求，在每次军粮供应站拨给多余的粮款后，其就把多出的那部分款返还给军粮供应站的刘某。具体的数额记不得了，但每年应该有几万元。&amp;#xA;&amp;#xA;\t9、证人潘某的证言，证实其系原宁某1民政局出纳，在任出纳期间，根据领导安排，违规对部分收入不入账而以福利发放给干部职工。一共是92230元，其中有&amp;quot;双文明&amp;quot;奖8000元、治安奖2000元、招商引资奖6500元、计生安全奖1600元、文明奖10000元、综合治安奖7000元、宁某1军粮供应站给的17130元，还有当时的局长黄巨农交给的40000元。这92230元都是以福利发放给干部职工的，每次均列表并有领款人签名。宁某1军粮供应站前几年为民政局代购救济粮，其给的17130元应该就是给我们局的&amp;quot;好处费&amp;quot;。黄巨农交给的40000元大约是在2007年至2009年间分两次给的，其不清楚是什么钱，他只交代把这些钱发放给职工。&amp;#xA;&amp;#xA;\t10、证人黄某1的证言，证实其系宁某1民政局会计。宁某1民政局是存在&amp;quot;小金库&amp;quot;的，&amp;quot;小金库&amp;quot;的钱平时是由出纳潘某保管。&amp;quot;小金库&amp;quot;收入来源有县里面发给的&amp;quot;双文明奖&amp;quot;、&amp;quot;招商引资奖&amp;quot;、本局办公楼一楼的店铺租金等，其它还有哪些来源就不太清楚了。这些钱一般都是办公室黄永忠或出纳制表后以福利形式发给职工。&amp;#xA;&amp;#xA;\t11、被告人黄巨农在侦查阶段的供述，证实宁明县军粮供应站给其和民政局好处费一事，是在2006年底宁某1民政局决定委托宁某1军粮供应站采购救济粮后，有一次其和时任粮食局局长黄某2及宁某1军粮供应站的陈某1站长、刘某副站长兼出纳等几个人在当时的祥和酒店一起吃饭时定下的。当时军粮供应站就明确给其单位和个人一些好处费。2007年至2011年期间，每一年宁某1军粮供应站都给其&amp;quot;好处费&amp;quot;，根据采购大米数量，按每斤0.5分给其、每斤2分给民政局。五年来采购数是5542940斤，其个人至少得了27000元，民政局至少得了110000元。庭审中，黄巨农对起诉书指控其收受宁某1军粮供应站给予的&amp;quot;好处费&amp;quot;27500元无异议。&amp;#xA;&amp;#xA;\t（二）黄巨农在任宁某1民政局局长期间，从2007年至2014年，陈某2和陈某3先后以广西南宁京斯商贸有限公司、广西南宁尊庄商贸有限公司、南宁回章贸易有限公司的名义与宁某1民政局签订每年的冬令救济物资购销合同，后销售给宁某1民政局毛巾被、太空衣、卫生衣等救济物资。在业务往来中，陈某2与陈某3每年均送给黄巨农一万元或二万元的&amp;quot;好处费&amp;quot;，期间共送给黄巨农&amp;quot;好处费&amp;quot;累计10万元。&amp;#xA;&amp;#xA;\t原判认定上述事实的证据有：&amp;#xA;&amp;#xA;\t1、宁某1民政局提供的冬令救济物资采购、付款凭证及合同，证实自2006年至2014年，宁某1民政局每年都跟陈某2、陈某3的公司采购冬令救济物资。&amp;#xA;&amp;#xA;\t2、证人陈某2的证言，证实其和堂弟陈某3先后成立了广西南宁京斯商贸有限公司、广西南宁尊庄商贸有限公司、南宁回章贸易有限公司，主要经营服装生意。其以上述三家公司名义参与崇左市冬令救灾物资统一招标，这三家公司都中过标，其中就有宁某1民政局的标，并与宁某1民政局签订了合同，每年的交易金额有几十万。在跟宁某1民政局签订合同时，民政局局长黄巨农就跟我们说宁某1水灾比较多，生活比较困难，叫我们逢年过节给他点钱买东西，然后在生意上多关照我们一点。因担心被拖欠货款，其跟陈某3一起商量后，决定每年送1万元或2万元给黄巨农。2007年至2014年，其和陈某3连续8年共送&amp;quot;好处费&amp;quot;给黄巨农11万元。&amp;#xA;&amp;#xA;\t3、证人陈某3的证言，证实其和堂哥陈某2在2007年至2014年期间先后以我们设立的广西南宁京斯商贸有限公司、广西南宁尊庄商贸有限公司、南宁回章贸易有限公司参与崇左市民政系统采购救灾物资统一招投标并中标，负责销售衣服等救济物品给宁某1民政局。在业务往来过程中，其与陈某2每年送1万元或2万元&amp;quot;好处费&amp;quot;给宁某1民政局局长黄巨农，共计11万元。&amp;#xA;&amp;#xA;\t4、被告人黄巨农的供述和辩解，证实其从2006年开始担任宁某1民政局局长。崇左市民政局就全市民政系统物资进行统一招标采购。陈某2、陈某3是崇左市统一招标采购的供应商，主要采购鞋和卫生衣等。陈某2、陈某3一般是在每年11月份左右将采购的物资送至宁某1民政局，他们到宁明后，都会打电话约其出来，在民政局马路对面，给其好处费8000元至2万元不等。陈某2、陈某3给其&amp;quot;好处费&amp;quot;都是在货款结算之前，希望在结算时照顾一下。从2007年至2014年，陈某2、陈某3共给其&amp;quot;好处费&amp;quot;10万元，其收取后都用于日常生活开支了。&amp;#xA;&amp;#xA;\t上述证据，行贿人陈某2、陈某3供述向黄巨农行贿11万元，受贿人黄巨农供认受贿数额为10万元。在仅有行贿人供述，无其他证据相印证的情况下，从有利于被告人的原则方面考虑，原判认定受贿数额为10万元，对于原公诉机关指控被告人黄巨农受贿陈某2、陈某311万元的公诉意见，原判不予采纳。黄巨农提出其收受陈某2、陈某3的受贿数额是10万元的辩解意见，原判予以采信。&amp;#xA;&amp;#xA;\t（三）2007年至2014年，陈某4先后以南宁文东工艺品有限公司、南宁江川商贸有限公司、南宁冬令贸易有限公司等与宁某1民政局签订每年的救济物资购销合同，后售销给宁某1民政局夏装、冬装、保暖内衣等救济物资。在业务往来中，陈某4每年均送给黄巨农一万元或二万元的好处费，期间共送给黄巨农&amp;quot;好处费&amp;quot;累计15万元。&amp;#xA;&amp;#xA;\t原判认定上述事实的证据有：&amp;#xA;&amp;#xA;\t1、宁某1民政局提供的冬令救济物资采购、付款凭证及合同，证实：自2006年至2014年，宁某1民政局每年都跟陈某4的公司采购冬令救济物资。&amp;#xA;&amp;#xA;\t2、证人陈某4的证言，证实其经营管理的南宁文东工艺品有限公司、南宁江川商贸有限公司、南宁冬令贸易有限公司三家公司分别参与了2006年至2014年崇左市民政系统救灾物资采购招标并中标，后每年均供应冬装、夏装、鞋、袜子、保暖内衣等物资给宁某1民政局。在宁某1民政局局长黄巨农的暗示下，其于2007年底送给黄巨农1万元&amp;quot;好处费&amp;quot;，2008年至2014年每年均送给黄巨农2万元。8年间共送给了黄巨农15万元的&amp;quot;好处费&amp;quot;。&amp;#xA;&amp;#xA;\t3、被告人黄巨农的供述，证实陈某4老板是我们单位采购救灾救济衣服的供应商。其于2007年收取陈某4给予的&amp;quot;好处费&amp;quot;1万元，2008年至2014年每年收取&amp;quot;好处费&amp;quot;2万元，累计收取&amp;quot;好处费&amp;quot;15万元。&amp;#xA;&amp;#xA;\t（四）2007年至2014年，王某1以南宁市丹丹被服厂与宁某1民政局签订每年的救济物资购销合同，后销售给宁某1民政局棉被、被套、蚊帐等救济物资。为表示感谢，王某1经与股东王某2商定，让王某1的丈夫占某每年均送给黄巨农一万元或二万元的好处费，期间共送给黄巨农&amp;quot;好处费&amp;quot;累计13万元。&amp;#xA;&amp;#xA;\t原判认定上述事实的证据有：&amp;#xA;&amp;#xA;\t1、宁某1民政局提供的冬令救济物资采购、付款凭证及合同，证实自2006年至2014年，宁某1民政局每年都跟王某1的公司采购冬令救济物资。&amp;#xA;&amp;#xA;\t2、证人占某的证言，证实其与王某1是夫妻关系。王某1七、八年前成立了南宁市丹丹被服厂，法人登记是王某1，专门做被服生意。被服厂参与了2006年至2014年的崇左市民政局公开招标采购救灾物资并中标，后每年提供物资给宁某1民政局。每年的交易额大约是60万元左右。由于每年都与宁某1民政局有生意往来，黄巨农作为局长，平时对我们关照不少，比较辛苦，为了表示感谢，其就送给他一些辛苦费。每年都是由其送&amp;quot;好处费&amp;quot;给黄巨农的，送的数额每年是一万元或二万元，累计共送了13万元。&amp;#xA;&amp;#xA;\t3、证人王某1的证言，证实2007年至2014年，其与王某2合伙成立的南宁市丹丹被服厂一直供应棉胎、被套、蚊帐等给宁某1民政局作为救济物资使用，为表示感谢，其每年都让其丈夫占某送一万元或者两万元的&amp;quot;好处费&amp;quot;给民政局局长黄巨农，八年间共送了13万元。&amp;#xA;&amp;#xA;\t4、被告人黄巨农的供述，证实每年11月份，占老板（指占某）送被子等物资到我们民政局时，他会把车开到江滨北路民政局前的马路边，叫其到他车上，送给其1万元至2万元不等的好处费，每年一次，几年来其至少收了13万元。&amp;#xA;&amp;#xA;\t原判还有以下经庭审举证、质证的综合证据予以证实认定：&amp;#xA;&amp;#xA;\t1、立案决定书、拘留决定书、破案经过说明。证实黄巨农涉嫌受贿一案，由群众举报，反映黄巨农在任宁某1民政局局长期间，在民政救济粮等项目采购及工程建设项目中，存在收受好处费行为，数额巨大。宁明县人民检察院于2015年3月11日进行初查，获取了黄巨农涉嫌受贿的部分犯罪事实和证据材料，并于同年3月13日决定对黄巨农涉嫌受贿罪一案立案侦查，次日决定对黄巨农刑事拘留。经讯问，黄巨农如实交代了其收受宁某1军粮供应站及冬令救灾物资供应商贿赂的犯罪事实。&amp;#xA;&amp;#xA;\t2、宁明县公安局城中派出所出具的户籍证明，证实黄巨农于1964年8月1日出生，住宁某1城中镇兴宁大道西125号1幢1单元402室。&amp;#xA;&amp;#xA;\t3、宁明县人民政府宁某2干〔2006〕8号、宁某2干〔2011〕13号、宁某2干〔2015〕3号文件以及中共宁某1委组织部宁组干字〔2015〕14号文件，证实黄巨农于2006年4月任宁某1民政局局长；2015年1月被免去宁某1民政局局长职务；2015年2月黄巨农职级晋升为副处级，享受副处级非领导职务的工资待遇。&amp;#xA;&amp;#xA;\t4、宁明县人民检察院的《搜查证》（宁检反贪搜[2015]3号）及相应扣押物品、文件清单、搜查笔录、暂扣押款发票，证实2015年3月16日，宁明县人民检察院反贪局侦查人员在黄巨农家搜查时扣押赃款15830元。&amp;#xA;&amp;#xA;\t原判结合被告人及其辩护人提出的辩解、辩护意见和案件的焦点问题综合评判如下：&amp;#xA;&amp;#xA;\t一、对于被告人黄巨农及其辩护人提出黄巨农有自首情节的意见。&amp;#xA;&amp;#xA;\t经查，宁明县人民检察院出具的破案经过材料证实，黄巨农涉嫌受贿一案，由群众举报，反映其在民政救济粮等项目采购及工程建设项目中，存在收受好处费行为。宁明县人民检察院进行初查，获取了黄巨农涉嫌受贿的部分犯罪事实和证据材料，并立案侦查和对黄巨农刑事拘留。经讯问，黄巨农如实交代了办案机关已经掌握的其收受宁某1军粮供应站回扣款的事实以及尚未掌握的其收受冬令救灾物资供应商贿赂的犯罪事实。结合本案其他证据，可以认定黄巨农被动归案后能一直如实交代自己的涉案受贿事实。但是《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》规定：没有自动投案的犯罪分子如实交代办案机关未掌握的罪行，与办案机关掌握的罪行属同种罪行的，不能成立自首。本案中，办案机关事先掌握的黄巨农收受宁某1军粮供应站的回扣款的行为与黄巨农接受调查后如实交代的收受冬令救灾物资供应商&amp;quot;好处费&amp;quot;的受贿行为均系收受他人财物的行为，在性质上均属同种罪行。综上，黄巨农及其辩护人提出黄巨农具有自首情节依据不足，不予采纳。&amp;#xA;&amp;#xA;\t二、对于被告人黄巨农提出其没有得跟宁某1军粮供应站的相关领导商量回扣款比例分配的问题，也没有主动索取回扣款，而是他们每年主动送钱的辩护意见。&amp;#xA;&amp;#xA;\t经查，证人陈某1、刘某等人均证实其等人与黄巨农一起吃饭期间商量约定采购回扣事宜，且黄巨农在侦查阶段亦供认此事实，能够相互印证，足以认定。即使其没有主动索取回扣款，但依据《刑法》规定，国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。因此，黄巨农该辩解意见，并不影响对其行为性质的认定。&amp;#xA;&amp;#xA;\t三、对于辩护人提出黄巨农并没有利用职务便利为请托人谋取不正当利益，仅仅是正常的人情往来收受救灾物资供应商的钱款，也不具有主动索取的情节的意见。&amp;#xA;&amp;#xA;\t经查，陈某2、陈某3、陈某4、占某送钱给黄巨农是基于黄巨农是宁某1民政局局长，能够在业务办理等方面提供支持和帮助。黄巨农亦明知陈某2、陈某3、陈某4、占某等送钱给其是感谢、请托其在业务办理、及时支付货款等方面提供支持和帮助。客观上，黄巨农为陈某2、陈某3、陈某4、占某等人谋取了利益。根据《刑法》规定，国家工作人员利用职务上的便利，非法收受他人财物，为他人谋取利益的，即构成受贿罪。陈某2、陈某3、陈某4、占某等人送钱给黄巨农时是否明确提出具体请托事项，是否获取正常程序之外的利益，均不影响受贿犯罪的认定。辩护人该辩护意见不成立，原判不予采纳。&amp;#xA;&amp;#xA;\t四、对于被告人黄巨农及其辩护人提出请求从轻处罚并适用缓刑的建议，因其归案后能如实供述自己的犯罪行为，依法可从轻处罚，本院在量刑时予以充分考虑。但根据黄巨农犯罪的事实、性质、情节和对于社会的危害程度，依法不能对其适用缓刑。&amp;#xA;&amp;#xA;\t原判认为，被告人黄巨农身为国家机关工作人员，利用职务上的便利或在经济往来中，非法收受他人财物，数额巨大，其行为已构成受贿罪，公诉机关指控的罪名成立。黄巨农到案后能如实供述自己的犯罪事实，依法可以从轻处罚。被告人黄巨农收受贿赂款后用于个人及家庭日常生活开销等，且归案后并未退赃，故对扣押在案的赃款应予以依法处理。对黄巨农未追缴的赃款应继续追缴，上缴国库。根据被告人黄巨农犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（二）项和第二款、第六十七条第三款、第六十一条、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十八条、第十九条的规定，以被告人黄巨农犯受贿罪，判处有期徒刑四年，并处罚金人民币二十万元；对扣押在案的赃款15830元，予以没收，上缴国库；对被告人黄巨农未追缴到案的赃款继续追缴，上缴国库。&amp;#xA;&amp;#xA;\t上诉人黄巨农及其辩护人提出，一审法院在量刑时，没有认定上诉人自首情节；上诉人黄巨农还提出，1、收取宁某1军粮供应站27500元应认定为单位受贿罪；2、虽收取他人40余万元，但他人无具体的请托事项，应在三年以下幅度重新量刑。&amp;#xA;&amp;#xA;\t崇左市人民检察院认为，原判认定事实清楚，证据确实充分，使用法律正确，量刑适当，建议二审驳回上诉，维持原判。&amp;#xA;&amp;#xA;\t上诉人黄巨农及其辩护人、崇左市人民检察院均无新证据向二审法庭提交。&amp;#xA;&amp;#xA;\t经审理查明，二审查明的事实与一审所查明的事实一致，本院对一审经庭审举证、质证的证据予以确认。&amp;#xA;&amp;#xA;\t本院结合上诉人及其辩护人的上诉、辩护意见，现综合评判如下：&amp;#xA;&amp;#xA;\t关于上诉人及其辩护人提出黄巨农具有自首情节；黄巨农提出收取宁某1军粮供应站好处费应认定为单位受贿罪；及对其应在三年以下幅度量刑的问题。上述问题，一审法院均作了充分详实的论述，本院持赞同意见，不再赘述。因此，黄巨农及其辩护人提出的上诉及辩护意见与本院查明的事实不符，不予采纳。&amp;#xA;&amp;#xA;\t本院认为，上诉人黄巨农身为国家机关工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为已构成受贿罪。据此，原判定罪准确，量刑适当，审判程序合法，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：&amp;#xA;&amp;#xA;\t驳回上诉，维持原判。&amp;#xA;&amp;#xA;\t本裁定为终审裁定。&amp;#xA;&amp;#xA;\t审　判　长　　农　伟&amp;#xA;&amp;#xA;\t审　判　员　　黄崇迪&amp;#xA;&amp;#xA;\t代理审判员　　柳成功&amp;#xA;&amp;#xA;\t二〇一七年三月十六日&amp;#xA;&amp;#xA;\t书　记　员　　赵　欣&amp;#xA;&amp;#xA;\t附法律条文及司法解释：&amp;#xA;&amp;#xA;\t《中华人民共和国刑法》&amp;#xA;&amp;#xA;\t第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。&amp;#xA;&amp;#xA;\t国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。&amp;#xA;&amp;#xA;\t第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。&amp;#xA;&amp;#xA;\t第三百八十三条第一款和第二款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：&amp;#xA;&amp;#xA;\t（一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。&amp;#xA;&amp;#xA;\t（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。&amp;#xA;&amp;#xA;\t（三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。&amp;#xA;&amp;#xA;\t对多次贪污未经处理的，按照累计贪污数额处罚。&amp;#xA;&amp;#xA;\t第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。&amp;#xA;&amp;#xA;\t第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。&amp;#xA;&amp;#xA;\t第五十二条判处罚金，应当根据犯罪情节决定罚金数额。&amp;#xA;&amp;#xA;\t第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。&amp;#xA;&amp;#xA;\t由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。&amp;#xA;&amp;#xA;\t第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。&amp;#xA;&amp;#xA;\t《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》&amp;#xA;&amp;#xA;\t第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的&amp;quot;数额巨大&amp;quot;，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。&amp;#xA;&amp;#xA;\t第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。&amp;#xA;&amp;#xA;\t第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。&amp;#xA;&amp;#xA;\t对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。",
        "案件类型": "1",
        "审判程序": "二审",
        "裁判日期": "2017-03-16",
        "案件名称": "黄巨农受贿二审刑事裁定书",
        "文书ID": "fb506c02-aae0-41bd-b17d-a809011a6b5c",
        "案号": "（2016）桂14刑终145号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，被告人沈炳胜以非法占有为目的，采用收款不入账的方式非法侵吞公共财产，以及利用职务之便，非法收受他人财物，为他人谋取利益，其行为分别触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条之规定，构成了贪污罪和受贿罪。公诉机关对其指控罪名成立。对上诉人及其辩护人提出的辩护意见，本院认为，一、关于一审认定上诉人沈炳胜犯贪污罪事实问题，据查，首先，无论是收受李某1的4800元或者陈某1的26000元，均有上诉人的供述以及行贿人、其他证人的证言等证据，所有证据均相互吻合，充分证实了一审判决书认定的事实。上诉人以讯问时心情紧张记忆模糊为理由否认贪污事实没有根据，不能采纳；其次，关于沈炳胜收取梁某15万元适用法律问题，一审法院已经进行分析，本院赞同其观点，沈炳胜谎报收入，少报了5万元收入，并将本该是单位的收入5万元占为己有，属贪污行为。上诉人及辩护人的意见不能采纳；第三，关于沈炳胜收取李某1、陈某1的检测费及工程款是否为贪污款的问题，经查，该问题沈炳胜本人供述很清楚，其收受李某1、陈某1的款项后，已经全部用于日常开支，并无上缴单位，非法占有已成为事实，认定沈炳胜的行为属贪污适用法律正确。二、关于收受李某3贿赂事实问题。沈炳胜辩称收受李某3的钱款是借贷，但李某3作为沈炳胜的亲姐夫，与沈炳胜关系良好，无陷害沈炳胜的理由，其证实因无防雷工程方面的资质，是通过沈炳胜才领到工程，防雷工程也是沈炳胜验收，因此，沈炳胜在给其做工程时就谈妥了，工程利润要分一半给沈炳胜。其否认与沈炳胜之间有借贷关系，沈炳胜既无证据佐证存在有借贷关系，且其辩称借款时间、数额均记不清楚有违常识，其辩解意见不成立。综上，原判认定事实和适用法律正确、量刑适当，程序合法，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项的规定，裁定如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区崇左市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂14刑终66号&amp;#xA;&amp;#xA;\t原公诉机关广西壮族自治区龙州县人民检察院。&amp;#xA;&amp;#xA;\t上诉人（原审被告人）：沈炳胜，男，1978年11月22日出生于广西壮族自治区博白县，汉族，大学本科文化，住广西壮族自治区龙州县。2009年10月至2013年担任龙州县防雷中心主任，2014年3月任龙州县气象局副局长。因涉嫌犯贪污罪、受贿罪，于2016年3月22日被本院取保候审。&amp;#xA;&amp;#xA;\t辩护人江舟，广西万益律师事务所律师。&amp;#xA;&amp;#xA;\t广西壮族自治区龙州县人民法院审理龙州县人民检察院指控原审被告人犯受贿罪一案，于2017年3月24日作出（2016）桂1423刑初字60号刑事判决。原审被告人沈炳胜不服，提出上诉。本院依法组成合议庭，经审阅卷宗材料后讯问上诉人，认为本案事实清楚，决定不开庭进行审理。现已审理终结。&amp;#xA;&amp;#xA;\t原判认定，贪污罪：（一）2012年，李某1承建龙州县新华小学2号教学楼的防雷工程。在该工程施工前，李某1到龙州县防雷中心沈炳胜的办公室交给沈炳胜4800元的防雷检测费。防雷工程安装完成后，该工程已由龙州县气象局防雷中心进行检测，检测合格后沈炳胜将《防雷装置验收合格证》和《新建（构）筑物防雷装置验收检测报告》交给李某1，被告人沈炳胜没有将4800元防雷检测费交单位入账。&amp;#xA;&amp;#xA;\t以上事实有下列证据证实：&amp;#xA;&amp;#xA;\t1、防雷装置验收合格证（龙）雷某（2012）第012号、新建建（构）筑物防雷装置验收检测报告龙某2验字（2012）012号证实，新华小学教学楼第二栋教学楼防雷装置验收合格。&amp;#xA;&amp;#xA;\t2、龙州县气象局证明证实，经核实2010年-2014年记账凭证和明细账，未发现龙州县新华小学1、2号教学楼防雷装置竣工验收和雷击风险评估费。&amp;#xA;&amp;#xA;\t3、龙州县气象局2010年科技服务一览表至2014年科技服务中心收入证实，该局的收支情况，没有发现龙州县新华小学教学楼防雷装置竣工验收和雷击风险评估费。&amp;#xA;&amp;#xA;\t4、证人李某1证言证实，其挂靠的广西顺安建筑工程有限公司通过公开招投标到得了龙州县新华小学2号教学楼的防雷工程，但因该公司没有建设防雷工程的资质，挂靠了龙州县气象局的公司，2012年工程安装完成后，由龙州县气象局防雷中心进行检测，检测人其不清楚了。在龙州县新华小学2号教学楼防雷工程没有开始施工时，其到龙州县防雷中心一个叫&amp;quot;小沈&amp;quot;工作人员的办公室缴纳了4800元的检测费，但&amp;quot;小沈&amp;quot;没有给其收据。防雷工程建设完成后，龙州县防雷中心对工程进行检测，检测合格后其才到&amp;quot;小沈&amp;quot;办公室拿《防雷装置验收合格证》和《新建（构）筑物防雷装置验收检测报告》。&amp;#xA;&amp;#xA;\t5、证人林某证言证实，新华小学的1、2号楼的防雷工程有检测报告存档，但气象局防雷中心没有收到相关的检测费。通过与施工人员&amp;quot;阿某&amp;quot;联系，他们说检测费已经交给沈炳胜了。&amp;#xA;&amp;#xA;\t6、证人黄某1证言证实，其担任过龙州县气象局报账员，2015年1月28日气象局长林某拿出两份防雷检测报告给其看，两个检测报告是沈炳胜检测的，其中一个是新华小学，这两个防雷检测都没有入账。&amp;#xA;&amp;#xA;\t7、被告人沈炳胜供述，2012年，李某1在其办公室将4800元的防雷工程竣工验收、雷击风险评估费交给其。过一段时间其到新华小学2号教学楼验收，并出具防雷工程验收报告，这笔钱没有交给单位，而是全部用于日常开支。&amp;#xA;&amp;#xA;\t8、崇左市人民检察院司法鉴定中心司法会计检验报告证实，未见沈炳胜收取龙州县新华小学防雷检测费4800元在账上反映。&amp;#xA;&amp;#xA;\t（二）2011年沈炳胜代表南宁正中防雷工程有限公司龙州分公司与陈某1签订合同，由南宁正中防雷工程有限公司龙州分公司承建龙州县职中对面客运加油站的防雷工程。该公司施工完成后由沈炳胜和防雷中心的许某对该工程验收。2011年年底，沈炳胜来到加油站工地将防雷工程验收检测报告交给陈某1，陈某1将26000元防雷工程建设款交给沈炳胜，沈炳胜没有将26000元钱交给单位。&amp;#xA;&amp;#xA;\t以上事实有下列证据证实：&amp;#xA;&amp;#xA;\t1、新建建（构）筑物防雷装置验收检测报告证实，由南宁正中防雷工程有限公司龙州分公司承建的龙州客运加油站宿舍、办公楼，于2011年10月22日通过检测。&amp;#xA;&amp;#xA;\t2、龙州县气象局证明，经核实，在记账凭证和明细账未发现龙州客运加油站宿舍、办公楼防雷工程款。&amp;#xA;&amp;#xA;\t3、证人陈某1证言证实，2011年左右，其到龙州县承包两个工程，其中一个是龙州县职中对面龙水二级路旁边的崇左龙州客运加油站。这个工程的建设单位是中国石油天然气股份有限公司广西分公司。施工单位是广西建工集团第一安装有限公司。广西建工集团第一安装有限公司安排其管理该工程。在工程没有动工的时候，其到龙州县气象局报建防雷工程，在气象局三楼办公室，其问沈炳胜在龙州县城有那个公司做防雷工程，防雷中心的沈炳胜说气象局下属就有一个公司，有资质做防雷工程。其同意将龙州客运加油站的防雷工程交给气象局承建，其和沈炳胜签合同，工程价格26000元，包工包料，施工方是南宁正中防雷工程有限公司龙州分公司，代表人是沈炳胜。合同签订后，南宁正中防雷工程有限公司龙州分公司派人来施工，防雷工程完工并验收合格后，2011年年底，沈炳胜来到龙州客运加油站将防雷工程验收检测报告交给其时，其将26000元防雷工程款交给他，他收下后开一张收据给其，因时间久了，收据找不到了。&amp;#xA;&amp;#xA;\t4、被告人沈炳胜供述，龙州县职中对面客运加油站的防雷工程是其去商谈的，并与陈老板签订施工合同，由龙州正中分公司施工，施工完成后由其和防雷中心的许某共同验收，其出具验收报告，陈老板在客运加油站将26000元防雷工程款交给其，其出具收条给陈老板，这笔钱全部被其用于日常开支了。2011年或2012年其出具验收报告给陈老板，验收、评估费其已交到单位财务。这个防雷工程是其和陈老板谈的，其要求陈老板将防雷工程款交给其，陈老板将钱交给其。&amp;#xA;&amp;#xA;\t5、崇左市人民检察院司法鉴定中心司法会计检验报告证实，未见沈炳胜从广西建工一安公司项目经理陈某1收取龙水路客运加油站防雷工程款26000元在账上的反映。&amp;#xA;&amp;#xA;\t（三）2013年沈炳胜在担任南宁正中防雷工程有限公司龙州分公司负责人期间，在代表该公司与李某2商谈承建龙州县先锋花园防雷工程时，提出由李某2的公司支付给南宁正中防雷工程有限公司龙州分公司承建该工程的价款18万元，沈炳胜要求合同只写13万元，即只交给南宁正中防雷工程有限公司龙州分公司13万元。2013年8月20日李某2挂靠的南宁市政源公司转账5万元给沈炳胜。&amp;#xA;&amp;#xA;\t以上事实有下列证据证实：&amp;#xA;&amp;#xA;\t1、先锋花园防直击雷工程（1-10#楼）合同书证实，甲方为南宁市政源建设工程有限公司，乙方即施工单位为南宁正中防雷工程有限公司龙州分公司，工程总造价为130000元。甲方表表为李某2，乙方代表为黄某2。&amp;#xA;&amp;#xA;\t2、中国农业银行借记卡-卡资料查询证实，梁某2（卡号62×××50)于2013年8月20日转支50000元。账号为：62×××15于2013年8月20日转存给账号为：62×××16金额50000元。&amp;#xA;&amp;#xA;\t3、中国农业银行借记卡-按证件号查卡号证实，62×××77已销卡。&amp;#xA;&amp;#xA;\t4、证人卢某1证言证实，其任龙州县先锋花园项目经理，该花园的防雷工程手续是其办理的，防雷工程报建时其将防雷的审图、验收费等共几万元交给了龙州县气象局。后来龙州县先锋花园项目由李某2的南宁市政源建设工程有限公司承包。该项目的防雷工程施工一段时间后，龙州县气象局防雷工程的沈炳胜对其说，施工质量不合格，叫他们将防雷工程交给龙州县气象局来做，其将这一信息告诉梁锋，并叫沈炳胜跟梁锋联系。&amp;#xA;&amp;#xA;\t5、证人梁某1证言证实，其是广西新恒投资有限公司总工程师，龙州县先锋花园防雷工程是其公司承建的，公司将先锋花园发给南宁市政源公司，先锋花园防雷项目是其公司卢某1经理到龙州气象局报建的，气象局的沈炳胜说要做先锋花园的防雷工程，工程款38万元，因该防雷工程已经给政源公司承建，卢某1汇报公司后，公司派其和沈炳胜谈，政源公司的李某2也一起商谈，沈炳胜说龙州县的防雷工程要给他们承建，他们有资质，其他公司不能够做，其提出工程款最多只能给18万元，沈炳胜同意，但提出13万元写入合同，这笔钱给单位，5万元打到他的账户。2013年8月李某2将钱给沈炳胜后打电话给其，让其跟沈炳胜沟通，李某2才开工建设。李某2对其说钱是由南宁市政源建设工程有限公司的财务人员梁某2转钱给沈炳胜的。&amp;#xA;&amp;#xA;\t6、证人李某2证言证实，龙州县先锋花园项目防雷工程，是广西新恒投资公司招标的，其挂靠南宁市政源建设工程有限公司投标并中标。沈炳胜说他是防雷中心负责验收的人，要承建先锋花园的防雷工程，工程款38万元，广西新恒投资公司梁某1不同意，梁某1找其和沈炳胜一起商谈，最后答应给沈炳胜18万元，沈炳胜同意，但他说防雷工程合同只写13万元，5万元要给他个人。合同确定后梁某1让其将5万元汇给沈炳胜。2013年8月20日其让财务人员梁某2将5万元汇到沈炳胜的账户。&amp;#xA;&amp;#xA;\t7、证人梁某2证言证实，2013年其在李某2承建的龙州县先锋花园项目从事财务工作。2013年8月20日李某2叫其将5万元钱转到卡名为沈炳胜（账号：62×××77）的银行卡。&amp;#xA;&amp;#xA;\t8、证人许某同证言证实，2009年龙州县正中防雷公司是由沈炳胜负责，2013年由其挂名，但到了2014年才由其负责。防雷工程验收费、雷击风险评估费是龙州县气象局下设部门防雷中心收取的，有物价局的文件，收取回来的钱是气象局管理。龙州县先锋花园防雷工程合同是由沈炳胜商谈的，合同标的也由沈炳胜决定，当时沈炳胜是防雷中心（同时也是防雷公司）的负责人，沈炳胜提出，因其是施工负责人，又担任验收负责人不好，沈炳胜提出让黄某2签合同，合同标的是13万元。&amp;#xA;&amp;#xA;\t9、证人黄某2证言证实，其是龙州县气象局工作人员。2013年沈炳胜拿龙州县先锋花园防雷工程合同的最后一页给其签字，他说这个工程是由他施工的，又验收怕别人投诉，工程款共13万元，林某已同意。许某同对其说过，先锋花园防雷项目沈炳胜要价是18万元，但合同标的才写13万元。&amp;#xA;&amp;#xA;\t10、证人黄某1证言证实，其担任过龙州县气象局报账员。正中防雷龙州分公司与龙州先锋花园防雷工程合同款是13万元。2014年黄某2、许某同到先锋花园追款时了解到这个合同是沈炳胜与先锋花园商谈的，工程款是18万元，但签合同是只写13万元。&amp;#xA;&amp;#xA;\t11、被告人沈炳胜供述，龙州先锋花园防雷工程的合同是其找梁某1谈的，谈好后的条件是该工程签订的标的为13万元，梁某1另外给其5万元好处费，谈合同时其是负责防雷工程的验收人，为了验收方便梁某1才同意给5万元的辛苦。这5万元钱2013年8月20日卡号为梁某2(62×××15)的人已转给其（卡号为：62×××16)。谈好后经林某局长同意，由黄某2代表气象局签字。&amp;#xA;&amp;#xA;\t受贿罪：（一）2011年，被告人沈炳胜利用担任龙州县气象局防雷中心主任职务之便，将龙州滨江世纪城一期防雷工程介绍给李某3承建，并与李某3约定，所得利润分半。滨江世纪城一期防雷工程完工之后，李某3分给沈炳胜68000元。&amp;#xA;&amp;#xA;\t以上事实，有下列证据证实：&amp;#xA;&amp;#xA;\t1、龙州滨江世纪城1#至15#楼防雷工程合同书证实，甲方为龙州龙盛房地产有限公司，乙方为李某3。龙州滨江世纪城1#至15#楼防雷装置工程由李某3承建，工程总造价为241500元。&amp;#xA;&amp;#xA;\t2、中国工商银行个人业务凭证证实，户名娄某1（卡号62×××90）2013年7月18日转给李某3（卡号62×××52）198000元。&amp;#xA;&amp;#xA;\t3、中国工商银行个人业务凭证明细清单证实，李某3（卡号62×××52，账号21×××72）于2013年7月19日转给沈炳胜（卡号62×××06，账号21×××25）68000元。&amp;#xA;&amp;#xA;\t4、证人娄某1证言证实，其是江西省抚州市临川第二建筑安装公司水电安装责人。龙州县滨江世纪城的防雷工程是由其去申报，但不是由其实施，因为龙盛房地产公司的周某说气象局的沈炳胜的人要做，防雷工程的合同其不得签订。滨江世纪防雷工程是李某3做，施工完成后由沈炳胜验收，验收通过后2013年江西省抚州市临川第二建筑安装公司将二十万元左右的钱转给其，周某让其将钱转给李某3，其通过龙州县工商银行将钱转给李某3。&amp;#xA;&amp;#xA;\t5、证人余某1证言证实，其是龙州县龙盛房地产有限公司经理。2011年本公司在龙州县城开发滨江世纪城项目，滨江世纪城防雷工程是沈炳胜向周某提出由他介绍一个专业的人来做工程。并证实，其曾经经手以公司的名义转账给了沈炳胜3万元，但用途是什么记不清了。&amp;#xA;&amp;#xA;\t6、证人林某证言证实，其带领单位的许某同到相关单位了解，滨江世纪城的副总对其说，滨江世纪城的第一、第二期工程是李某3做的。&amp;#xA;&amp;#xA;\t7、证人李某3证言证实，沈炳胜是其小舅子，他是龙州县防雷中心的负责人。其没有安装防雷工程的资质,其承建的龙州县滨江世纪城1期防雷工程,是沈炳胜谈的,沈炳胜谈好之后让其和老板签合同。滨江世纪城1期防雷工程是老板周某联系，签合同的地点是在龙州镇三眼桥小区周国华的办公室。沈炳胜将工程交给其是有条件的，条件是减去防雷工程的成本之后获利部分其和沈炳胜对半分。2013年7月份，沈炳胜叫其到银行开户说是滨江世纪城防雷项目准备有钱汇来，其到龙州县工行开了账户为62×××52的账户，滨江世纪城娄某1老板支付198000元，第二天，其转给一起做工的沈炳裕40000元，同一天转给沈炳胜68000元。2013年8月份，沈炳胜叫其到银行开一张银行卡，其在工行开了账号为62×××20的账户，开好之后其将该银行卡并密码交给沈炳胜，2014年11月份在博白沈炳胜将这张卡还给其，但卡里已经没有钱了。防雷工程是其承建的，沈炳胜没有合作，其和沈炳胜没有借贷关系。其经辨认侦察机关出示的账号62×××52证实,198000元是滨江世纪城娄某1转到账户的钱,40000元给了沈炳裕,68000元给了沈炳胜。&amp;#xA;&amp;#xA;\t8、被告人沈炳胜供述，龙州县滨江世纪城一期防雷工程是其和周某谈的，让周某将工程给其做，他同意之后其让李某3和周某签合同，周某安排人预付了30000元工程款，其取出来给李某3了。周某同意将工程给其，是因为其是负责防雷检测的。工程款周某转到李某3新开的工行卡。其向李某3借了一些钱，借多少，何时借记不清楚了。滨江世纪城一期工程是其验收的，已通过验收，验收费在报建时已经交了，第二期是黄某2验收的。&amp;#xA;&amp;#xA;\t（二）2011年，被告人沈炳胜利用担任龙州县气象局防雷中心主任职务之便，将龙州县公务员小区和润家园D标防雷工程介绍给李某3承建，在工程实施过程中沈炳胜直接向转包方龙某1收取工程款220000元，其中工程利润15万元，两人约定利润分半,李某3、沈炳胜各得利润一半的75000元。&amp;#xA;&amp;#xA;\t以上事实有下列证据证实：&amp;#xA;&amp;#xA;\t1、和润家园D标防雷工程合同书证实，甲方为龙某1，乙方为李某3。和润家园D标防雷装置工程由李某3承建，工程总造价为224340元。&amp;#xA;&amp;#xA;\t2、中国工商银行股份有限公司龙州县支行活期明细清单证实，户名沈炳胜（账号21×××25）于2013年4月6日存入5万元、2013年7月21日存入5万元。&amp;#xA;&amp;#xA;\t3、牡丹灵通卡历史明细清单证实，户名李某3（账号62×××20）于2013年9月15日存入5万元。&amp;#xA;&amp;#xA;\t4、中国工商银行股份有限公司龙州县支行ATM交易清单证实，龙某1（账号62×××24）于2014年1月27日存入账号62×××20人民币2万元。&amp;#xA;&amp;#xA;\t5、夏某1记录，2013年4月6日、7月20日、9月15日各转5万元，龙某12013年5月30日转账5万元、2014年1月27日转账2万元。&amp;#xA;&amp;#xA;\t6、证人何某证言证实，其是龙州县公务员小区B标D标的项目经理，该项目的水电（含防雷工程）等附属工程分包给龙某1。其到气象局报建防雷项目时沈炳胜说他是负责防雷工程检测的，很多人为了通过防雷工程验收都找沈炳胜来做工程，其将沈炳胜介绍给龙某1，由他们双方谈。&amp;#xA;&amp;#xA;\t7、证人龙某1证言证实，龙州县公务员小区和润家园D标的水电（含防雷工程）工程由其承包，在做工程时，沈炳胜来找其，他说他是龙州县气象局防雷中心主任，负责防雷装置竣工验收，如果由他们做防雷工程，在验收时会有很多麻烦，沈炳胜说承建D标工程的防雷工程，其不得不答应沈炳胜的要求。后来沈炳胜叫他的亲属李某3和其签防雷工程合同，是在盛典酒家签订的，合同标的是224340元。合同虽然是李某3签的，但防雷工程的具体内容、价款都是沈炳胜谈的，工程款也是按照沈炳胜的要求支付的。其已经支付给沈炳胜22万元，剩余的尾数4340元沈炳胜不要。账号21×××25（户名沈炳胜）是沈炳胜提供的，其让妻子夏某1于2013年4月6日转50000到该账号，2013年7月21日又转50000元。账号62×××20（户名李某3）也是沈炳胜提供并让其支付和润家园D标防雷工程款，2013年9月15日其让妻子夏某1转款50000元给沈炳胜。2014年1月27日其用自己的账号（62×××42）转给沈炳胜20000元。还有5万元已经支付给沈炳胜，但一下记不清用什么方式支付了。和润家园防雷工程是李某3和其签订的，工程款应该支付给李某3，但是该工程是沈炳胜以职权向其拿的，李某3是他的亲戚，是沈炳胜找李某3来签订合同，沈炳胜提供他及李某3的账号让其转钱支付工程款。&amp;#xA;&amp;#xA;\t8、证人夏某1证言证实，其丈夫龙某1让其存钱到户名为沈炳胜（账号21×××25）的账号支付和润D标防雷工程款，其是用自己的账号（62×××92）2013年4月6日存5万元，2013年7月21日存5万元，2013年9月15日存入李某3账号（62×××20）5万元。其和龙某1一共得转入沈炳胜、李某322万元，其经手了三笔共15万元，龙某1转了两笔共7万元，其有记录。&amp;#xA;&amp;#xA;\t9、证人夏某2证言证实，其和姐夫龙某1负责龙州县公务员小区B/D标的防雷工程。2012年龙州县防雷中心沈主任说要做D标的防雷工程，沈主任说如果不让他做，在验收时就不让防雷工程过关。过后沈主任叫李某3来和龙某1签合同。2013年初，在工程还没有完工时沈主任一直催龙某1要工程款，龙某1对其说钱分四次给了沈主任，共22万元，沈主任得钱后李某3就不施工了，后续工程是其完成的。&amp;#xA;&amp;#xA;\t10、证人李某3证言证实，沈炳胜是其小舅子，他是龙州县防雷中心的负责人。其没有安装防雷工程的资质,其承建的龙州县公务员小区和润家园D标防雷工程是沈炳胜谈的,沈炳胜谈好之后让其和老板签合同。和润家园D标防雷工程是沈炳胜和老板谈好之后，老板龙某1再联系其，签合同的时间是2012年2月份，地点是盛典酒家。沈炳胜将工程交给其是有条件的，条件是减去防雷工程的成本之后获利部分其和沈炳胜对半分。公务员小区D标防雷工程已完工，沈炳胜对其说工程款老板已经全部支付，龙老板也对其说工程款已经支付给沈炳胜，工程款是224340元，材料费及人工费是7万元，获利是15万元，其应得75000元，现在沈炳胜没有将钱给其。防雷工程是其承建的，沈炳胜没有合作，其和沈炳胜没有借贷关系。&amp;#xA;&amp;#xA;\t11、证人林某证言证实，其带领单位的许某同到相关单位了解，龙州公务员小区的夏经理说公务员小区的防雷工程是沈炳胜来谈的，但签合同的是李某3。&amp;#xA;&amp;#xA;\t12、证人黄某1证言证实，2015年1月28日气象局长林某拿出4份防雷工程建设工程合同和2份防雷检测报告给其看，局长说4份防雷合同是沈炳胜让他姐夫或者妹夫和别人签的合同，但这四个合同是沈炳胜和别人谈的合同，这四个合同是和润家园、龙州滨江世纪城等。当时林局长还给其看了沈炳胜发给龙胤雅开发商的威胁短信。&amp;#xA;&amp;#xA;\t13、被告人沈炳胜供述，龙州县公务员小区和润家园D标防雷工程报建的时候，其认识施工方的何经理，其介绍姐夫李某3和何经理认识，工程的事由他们商谈，李某3得到工程之后具体由他施工。龙州县公务员小区和润家园D标防雷工程是由广西建工三建公司承建的，三建以分包的形式包给个体户龙某1，龙某1再给李某3做，其不知道是什么原因。因其向李某3借钱，但借多少其记不清了，李某3让龙某1将工程款22万元通过转账到其账户。&amp;#xA;&amp;#xA;\t此外，在案佐证的还有如下证据：&amp;#xA;&amp;#xA;\t1、线索登记表、立案决定书证实，本案是侦察机关自行发现，沈炳胜在担任龙州县气象局防雷中心主任期间收受他人5万元，立案时间是2015年5月21日。&amp;#xA;&amp;#xA;\t2、户籍证明证实，被告人沈炳胜出生于1978年11月22日，案发时已年满18周岁。&amp;#xA;&amp;#xA;\t3、沈炳胜到案经过证实，2014年12月，检察院在办理其他案件中，发现沈炳胜在担任龙州县防雷中心主任职务时，收受龙某1等人的财物。2015年1月26日经检察长批准决定初查。2015年5月21日立案侦查，2015年8月5日对沈炳胜取保候审。&amp;#xA;&amp;#xA;\t4、事业单位法人证书证实，龙州县气象局为事业法人。龙州县防雷中心为事业法人，举办单位是龙州县气象局。&amp;#xA;&amp;#xA;\t5、企业法人营业执照、南宁正中防雷工程有限公司公司章程（2010年11月20日股东决定通过），证实，南宁正中防雷工程有限公司注册资本捌拾万元，全部由广西壮族自治区崇左市气象局出资。公司类型为法人独资的有限公司。&amp;#xA;&amp;#xA;\t6、崇左市气象局文件崇气发（2007）9号证实，崇左各县（市）局在防雷工程项目签约统一使用南宁正中防雷工程有限公司，各县（市）局原有的&amp;quot;防雷工程服务部&amp;quot;变更为&amp;quot;南宁市正中防雷工程有限公司某某县分公司&amp;quot;。&amp;#xA;&amp;#xA;\t7、崇左市气象局文件证实，2014年3月3日沈炳胜任龙州县气象局副局长。&amp;#xA;&amp;#xA;\t8、龙州县气象局关于沈炳胜任职情况说明证实，2011年4月29日沈炳胜任龙州县气象科技服务中叫主任，2011年4月29日至2013年12月31日期间，龙州县气象科技服务中心的业务由沈炳胜负责。2014年1月1日沈炳胜任防灾减灾科科长，不再担任龙州县气象科技服务中心主任。&amp;#xA;&amp;#xA;\t9、证人林某证言证实，龙州县气象局的职工工资由中央财政划拨外，绩效工资、各种奖励、津贴由气象局开展技术服务获得的收入开支。龙州县防雷中心是1999年由县编委批复成立，属事业单位，法人是林某。龙州县防雷中心获得的收入入中心的账户，财务由龙州县气象局管理，收入用作龙州县气象局的公共支出和业务支出、职工的津贴等。南宁正中防雷工程有限公司龙州分公司是在2008年崇左市气象局要求设立的，由龙州县气象局管理。2009年10月至2013年由沈炳胜具体分管，2013年下半年由许某同协助沈炳胜管理，2014年由许某同管理。&amp;#xA;&amp;#xA;\t本案的证据经庭审举证、质证，被告人沈炳胜及辩护人林祥对如下证据有意见1、对新华小学防雷工程验收报告有异议，认为没有看过验收报告。2、对沈炳胜、李某3的银行流水明细有异议，认为不能证实是贪污或者受贿所得。3、对证人陈某1、李某1的证言有异议，提出没有收到他们的钱。4、对李某3的证言有异议，提出没有叫李某3开过银行卡。5、对龙某1的证言有异议，提出其不得威胁过龙某1，龙某1也没有转钱给其。6、提出其在侦察阶段所作的供述不是事实。本院认为：1、关于沈炳胜收取龙州县新华小学2号教学楼的防雷检测费及龙州县职中对面龙州客运加油站的办公楼、宿舍楼的防雷工程建设工程款不交单位入账的问题，经查，沈炳胜在法庭审理中称，其在侦查阶段没有受到逼供、诱供等行为，其交代收取李某1、陈某1钱的时间、地点、数额都一致，并且司法会计鉴定意见也证实，南宁正中防雷工程有限公司龙州分公司没有收到这两笔钱，故沈炳胜的辩解意见不予采纳。2、关于沈炳胜收受李某3的68000元的事实，本院认为，李某3承建龙州滨江世纪城第一期防雷工程完工后给沈炳胜68000元的事实，有李某3的证言，这一证言与李某3于2013年7月19日转给沈炳胜68000元的证据能相互印证。3、关于沈炳胜将龙州县公务员小区和润家园D标防雷工程介绍给李某3承建，两人平分所得15万元利润的事实，本院认为，证人龙某1证实，龙州县公务员小区和润家园D标的防雷工程是沈炳胜以职权从其手上拿的，签订合同是沈炳胜的亲属李某3，其已将工程款22万元汇到沈炳胜的账户及由沈炳胜提供李某3的账户。证人李某3证实，该工程是沈炳胜和老板谈好后叫其去签订合同的，并且证实沈炳胜将工程交给其承建的条件是工程获利15万元两人平均分配。被告人沈炳胜供述李某3让龙某1将工程款22万元通过转账到其账户，这一供述与龙某1证实是沈炳胜叫他将钱转给沈炳胜的有矛盾，但证实沈炳胜已收到龙某1支付的22万元工程款。故认定沈炳胜从龙某1处获得工程后交给李某3承建，以及所获得的15万元利润两人平分，并且沈炳胜已收到龙某122万元工程款的事实证据确实充分。&amp;#xA;&amp;#xA;\t原判认为，被告人沈炳胜以非法占有为目的，采用收款不入账的方式非法侵吞公共财产，其行为已触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条之规定，构成了贪污罪，公诉机关指控罪名成立。关于公诉机关指控：1、2013年，沈炳胜利用担任南宁正中防雷工程有限公司龙州分公司负责人职务之便，在与梁锋及李某2商谈承建龙州县先锋花园防雷工程施工合同过程中，利用验收防雷工程职务之便索取李某250000元，属受贿的行为，本院认为，2013年沈炳胜在担任南宁正中防雷工程有限公司负责人期间，代表该公司和李某2商谈承建龙州县先锋花园防雷工程时，经双方商谈同意该工程造价为18万元,沈炳胜提出合同只写13万元，沈炳胜谎报收入，少报了5万元收入，并将5万元占为己有，属贪污行为，辩护人提出的辩护意见予以采纳。2、关于公诉机关指控，沈炳胜在担任南宁正中防雷工程有限公司龙州分公司负责人期间，在与江苏宏顺高空建筑防腐维修有限公司法人代表蒋某签订龙州县三家糖厂防雷工程中，加大合同价款1万元，结算工程款后，蒋某再将1万元转账到沈炳胜账户的事实，本院认为，公诉机关没有向法庭提供蒋某的证言，证实蒋某已将1万元钱交给沈炳胜，公诉机关虽然向法庭提供沈炳胜账号于2013年10月31日转账11500元的证据，但这11500元没有证据证实是蒋某转给沈炳胜的，故公诉机关指控不成立。被告人沈炳胜贪污的数额为80800元，贪污数额较大。被告人沈炳胜在担任南宁正中防雷工程有限公司龙州分公司负责人期间非法收受他人财物，为他人谋取利益，其行为还已触犯了《中华人民共和国刑法》第三百八十五条之规定，构成了受贿罪，公诉机关指控罪名成立，受贿数额为143000元。关于辩护人提出沈炳胜有自首情节的辩护意见，经查，2015年2月2日，即侦查机关在立案前，对沈炳胜询问时，沈炳胜虽然承认了收取龙州县职中对面客运加油部的防雷工程款26000元、新华小学教学楼防雷工程验收费等事实，但在法庭审理过程中沈炳胜当庭否认了这些事实，故沈炳胜的行为不符合投案自首的构成要件，辩护人的意见不予采纳。被告人沈炳胜一人犯数罪，依法应当实行并罚。根据被告人的犯罪事实、性质、情节以及对于社会的危害程度。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条一款第一项、第二款、第三百八十五条第一款、第三百八十六条、第六十九条、第六十四条以及《最高人民法院最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题〉的解释》第一条第一款、第十九条之规定，判决：一、被告人沈炳胜犯贪污罪，判处有期徒刑八个月，并处罚金人民币十万元；犯受贿罪，判处有期徒刑二年，并处罚金人民币十五万元。总和刑期二年零八个月决定执行有期徒刑二年零六个月，并处罚金人民币二十五万元。二、没收被告人沈炳胜贪污、受贿非法所得人民币共223800元上缴国库。&amp;#xA;&amp;#xA;\t上诉人沈炳胜及其辩护人提出的上诉意见是:一、一审认定上诉人沈炳胜犯贪污罪事实不清、证据不足。1、沈炳胜并无收取李某1的4800元及陈某1的26000元；2、一审认定沈炳胜收取梁某15万元适用法律错误，且未认定沈炳胜主动交代行为为自首，导致量刑不当；3、一审采纳沈炳胜庭前供述认定其收取李某1、陈某1的检测费及工程款为贪污款，未考虑其主观心态，适用法律错误。二、一审认定沈炳胜收受李某3贿赂事实不清、证据不足。&amp;#xA;&amp;#xA;\t崇左市人民检察院没有提出新意见。&amp;#xA;&amp;#xA;\t经审理查明的事实及据以定案的证据与原判认定的事实、证据一致。&amp;#xA;&amp;#xA;\t本院认为，被告人沈炳胜以非法占有为目的，采用收款不入账的方式非法侵吞公共财产，以及利用职务之便，非法收受他人财物，为他人谋取利益，其行为分别触犯《中华人民共和国刑法》第三百八十二条、第三百八十三条、第三百八十五条之规定，构成了贪污罪和受贿罪。公诉机关对其指控罪名成立。对上诉人及其辩护人提出的辩护意见，本院认为，一、关于一审认定上诉人沈炳胜犯贪污罪事实问题，据查，首先，无论是收受李某1的4800元或者陈某1的26000元，均有上诉人的供述以及行贿人、其他证人的证言等证据，所有证据均相互吻合，充分证实了一审判决书认定的事实。上诉人以讯问时心情紧张记忆模糊为理由否认贪污事实没有根据，不能采纳；其次，关于沈炳胜收取梁某15万元适用法律问题，一审法院已经进行分析，本院赞同其观点，沈炳胜谎报收入，少报了5万元收入，并将本该是单位的收入5万元占为己有，属贪污行为。上诉人及辩护人的意见不能采纳；第三，关于沈炳胜收取李某1、陈某1的检测费及工程款是否为贪污款的问题，经查，该问题沈炳胜本人供述很清楚，其收受李某1、陈某1的款项后，已经全部用于日常开支，并无上缴单位，非法占有已成为事实，认定沈炳胜的行为属贪污适用法律正确。二、关于收受李某3贿赂事实问题。沈炳胜辩称收受李某3的钱款是借贷，但李某3作为沈炳胜的亲姐夫，与沈炳胜关系良好，无陷害沈炳胜的理由，其证实因无防雷工程方面的资质，是通过沈炳胜才领到工程，防雷工程也是沈炳胜验收，因此，沈炳胜在给其做工程时就谈妥了，工程利润要分一半给沈炳胜。其否认与沈炳胜之间有借贷关系，沈炳胜既无证据佐证存在有借贷关系，且其辩称借款时间、数额均记不清楚有违常识，其辩解意见不成立。综上，原判认定事实和适用法律正确、量刑适当，程序合法，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项的规定，裁定如下：&amp;#xA;&amp;#xA;\t驳回上诉，维持原判。&amp;#xA;&amp;#xA;\t本裁定为终审裁定。&amp;#xA;&amp;#xA;\t审判长　农　伟&amp;#xA;&amp;#xA;\t审判员　方春宁&amp;#xA;&amp;#xA;\t审判员　马文彪&amp;#xA;&amp;#xA;\t二〇一七年六月二十九日&amp;#xA;&amp;#xA;\t书记员　赵　欣",
        "案件类型": "1",
        "审判程序": "二审",
        "裁判日期": "2017-06-29",
        "案件名称": "沈炳胜受贿二审刑事裁定书",
        "文书ID": "def94270-1262-4350-b759-a80900c528ad",
        "案号": "（2017）桂14刑终66号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，被告人赵某1违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，危害公共安全。其行为确已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。依法应当判处三年以下有期徒刑、拘役或者管制。公诉机关指控被告人赵某1犯非法持有枪支罪成立。被告人赵某1如实供述自己的罪行，依法可以从轻处罚。鉴于被告人赵某1的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，本院依法决定对被告人赵某1适用缓刑。为维护社会公共安全，打击刑事犯罪。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款以及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项之规定，判决如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区贺州市八步区人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2016）桂1102刑初918号&amp;#xA;&amp;#xA;\t公诉机关贺州市八步区人民检察院。&amp;#xA;&amp;#xA;\t被告人赵某1，男，1964年2月13日出生于广西壮族自治区贺州市，瑶族，小学文化，农民，住贺州市八步区。因涉嫌犯非法持有枪支罪于2016年7月16日被贺州市公安局八步分局取保候审。同年10月10日被本院取保候审。&amp;#xA;&amp;#xA;\t贺州市八步区人民检察院以八检诉刑诉[2016]761号起诉书指控被告人赵某1犯非法持有枪支罪，于2016年9月22日向本院提起公诉。本院依法组成合议庭，于2016年10月31日公开开庭审理了本案。贺州市八步区人民检察院指派代检察员马炳添出庭支持公诉，被告人赵某1到庭参加诉讼。现已审理终结。&amp;#xA;&amp;#xA;\t贺州市八步区人民检察院指控，2016年7月16日，公安机关在被告人赵某1居住的贺州市八步区房间内缴获砂枪一支。该枪支系赵某1去世的哥哥赵某3遗留，赵某1曾两次持该枪支到山上打鸟。经鉴定，该枪支属于《中华人民共和国枪支管理法》所规定的枪支。为证实指控的事实，公诉人当庭出示了相关的证据，认为被告人赵某1的行为确已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，应以非法持有枪支罪追究其刑事责任。&amp;#xA;&amp;#xA;\t被告人赵某1对公诉机关指控的犯罪事实及罪名无异议。&amp;#xA;&amp;#xA;\t经审理查明，2016年7月16日，公安机关在被告人赵某1位于贺州市八步区家中查获其持有的以火药为动力发射枪弹的枪支一支。经鉴定，该枪支属于《中华人民共和国枪支管理法》所规定的枪支。&amp;#xA;&amp;#xA;\t上述事实,被告人赵某1在开庭审理过程中亦无异议。且有证人赵某2的证言，现场勘验笔录，现场方位示意图，现场照片，搜查笔录，扣押笔录，扣押清单，贺州市公安局物证鉴定所枪支鉴定书，被告人赵某1的供述等证据证实，足以认定。&amp;#xA;&amp;#xA;\t本院认为，被告人赵某1违反枪支管理规定，非法持有以火药为动力发射枪弹的非军用枪支一支，危害公共安全。其行为确已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，构成非法持有枪支罪。依法应当判处三年以下有期徒刑、拘役或者管制。公诉机关指控被告人赵某1犯非法持有枪支罪成立。被告人赵某1如实供述自己的罪行，依法可以从轻处罚。鉴于被告人赵某1的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，本院依法决定对被告人赵某1适用缓刑。为维护社会公共安全，打击刑事犯罪。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款以及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项之规定，判决如下：&amp;#xA;&amp;#xA;\t被告人赵某1犯非法持有枪支罪，判处有期徒刑六个月，缓刑一年（缓刑考验期从判决确定之日起计算）。&amp;#xA;&amp;#xA;\t如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。&amp;#xA;&amp;#xA;\t审　判　长　　赵　波&amp;#xA;&amp;#xA;\t代理审判员　　赵澜岚&amp;#xA;&amp;#xA;\t人民陪审员　　梁燕梅&amp;#xA;&amp;#xA;\t二〇一六年十二月九日&amp;#xA;&amp;#xA;\t书　记　员　　徐　敬",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2016-12-09",
        "案件名称": "赵某1非法持有、私藏枪支、弹药一审刑事判决书",
        "文书ID": "3d6535fa-5d30-40ea-8a6f-a8090094f342",
        "案号": "（2016）桂1102刑初918号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "",
        "不公开理由": "",
        "DocContent": "广西壮族自治区河池市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂12刑更266号&amp;#xA;&amp;#xA;\t罪犯兰启华，男，1974年7月5日出生，壮族，广西柳城县人，现在广西壮族自治区宜州监狱服刑。&amp;#xA;&amp;#xA;\t广西柳城县人民法院于2014年9月22日作出(2014)柳城刑初字第153号刑事附带民事判决，以被告人兰启华犯故意伤害罪，判处有期徒刑四年，刑期自2014年1月20日起至2018年1月19日止。判令被告人兰启华等三人互负连带责任，赔偿附带民事诉讼原告人蓝某1、蓝某2经济损失合计人民币149041.29元。于2014年10月11日交付执行。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱于2017年5月10日提出减刑建议书，于2017年5月19日报送本院审理。本院于2017年5月31日立案受理后，依法组成合议庭进行了审理。现已审理终结。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱（2017）宜刑减字第266号报请减刑建议书提出，罪犯兰启华在执行期间，认罪服法，服从管教，劳动积极，按质按量完成生产任务，确有悔改表现，建议给予罪犯兰启华减刑五个月。&amp;#xA;&amp;#xA;\t河池市人民检察院认为，执行机关的减刑报请符合法律规定，同意按程序办理。&amp;#xA;&amp;#xA;\t经审理查明，罪犯兰启华能认罪悔罪；认真遵守法律法规及监规，接受教育改造；积极参加思想、文化、职业技术教育；积极参加劳动，努力完成劳动任务。自2015年1月起至2017年1月底止，共获奖励分86.4分。确有悔改表现。&amp;#xA;&amp;#xA;\t另查明，该罪犯未履行生效判决判令的被告人兰启华等三人互负连带责任，赔偿附带民事诉讼原告人蓝某1、蓝某2经济损失合计人民币149041.29元的民事赔偿责任。执行机关在报请减刑建议时已从严二个月。&amp;#xA;&amp;#xA;\t上述事实，有罪犯评审鉴定表、奖励审批表、罪犯减刑审核表、提请减刑表现情况认定表、罪犯奖励分统计审核表及证人证言等证据证实。&amp;#xA;&amp;#xA;\t本院认为，罪犯兰启华在执行期间，确有悔改表现，执行机关报请的减刑建议符合法律规定。依照《中华人民共和国刑法》第七十八条、第七十九条、《中华人民共和国刑事诉讼法》第二百六十二条第二款、最高人民法院《关于办理减刑、假释案件具体应用法律的规定》第二条之规定，裁定如下：&amp;#xA;&amp;#xA;\t对罪犯兰启华减去有期徒刑五个月（减刑后应执行的刑期自2014年1月20日至2017年8月19日止）。&amp;#xA;&amp;#xA;\t本裁定送达后即发生法律效力。&amp;#xA;&amp;#xA;\t审　判　长　　王　辉&amp;#xA;&amp;#xA;\t审　判　员　　黄庆文&amp;#xA;&amp;#xA;\t代理审判员　　韦荷嫩&amp;#xA;&amp;#xA;\t二〇一七年六月二十八日&amp;#xA;&amp;#xA;\t书　记　员　　蓝　朋",
        "案件类型": "1",
        "审判程序": "刑罚变更",
        "裁判日期": "2017-06-28",
        "案件名称": "兰启华故意伤害刑罚变更刑事裁定书",
        "文书ID": "ae742331-b0dd-4591-8f62-a809010f677d",
        "案号": "（2017）桂12刑更266号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，上诉人陆俊毅作为检疫人员，未对动物进行检疫即出具动物检疫合格证明，伪造检疫结果，构成动植物检疫徇私舞弊罪。公诉机关指控陆俊毅构成动植物检疫徇私舞弊罪罪名成立。陆俊毅涉嫌犯罪线索系海关缉私部门移送检察机关侦查，检察机关对陆俊毅进行询问时，陆俊毅如实供述了自己渎职、受贿的犯罪行为。陆俊毅没有自动投案的行为，虽然在办案机关对其进行询问时如实供述自己的罪行，但依据《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第三款之规定，不能认定为自首。因此，陆俊毅主张其具有自首情节无事实和法律依据，不予认定。陆俊毅在归案后如实供述自己的罪行，退出全部赃款，原判在量刑时已经酌情给予考虑。综上，原判认定事实清楚，适用法律正确，量刑适当，审判程序合法,应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区崇左市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂14刑终8号&amp;#xA;&amp;#xA;\t原公诉机关广西壮族自治区宁明县人民检察院。&amp;#xA;&amp;#xA;\t上诉人（原审被告人）陆俊毅，男，1972年2月20日出生于广西壮族自治区宁明县，壮族，大专文化，宁明县爱店镇水产畜牧兽医站站长，住广西壮族自治区宁明县。因涉嫌犯动植物检疫徇私舞弊罪、受贿罪于2014年2月18日被宁明县人民检察院取保候审。宁明县人民法院于2014年12月2日决定对陆俊毅继续取保候审并交由宁明县公安局执行。宁明县人民法院于2016年11月4日决定对陆俊毅进行逮捕，同年11月8日由宁明县公安局执行逮捕。现羁押于宁明县看守所。&amp;#xA;&amp;#xA;\t广西壮族自治区宁明县人民法院审理广西壮族自治区宁明县人民检察院指控陆俊毅犯动植物检疫徇私舞弊罪、受贿罪一案，于2016年11月8日作出（2014）宁刑初字第165号刑事判决。陆俊毅不服，提出上诉。本院依法组成合议庭，经审阅卷宗全部材料，认为本案事实清楚，决定不开庭审理。现已审理终结。&amp;#xA;&amp;#xA;\t原判认定，（一）2009年至2013年期间，陆俊毅身为动植物检疫机关的检疫人员，利用职务上的便利，为徇私牟利，明知贩卖的牛来源不明、没有免疫档案、没有加施畜禽标志等不符合检疫条件的情况下，违反《动物检疫管理办法》的规定，为李世权出具《动物检疫合格证明》（动物B）135份共计3051头牛；为张荣杰出具《动物检疫合格证明》（动物B）4份共计69头牛；为农文飞出具《动物检疫合格证明》（动物B）87份共计2067头牛；为陈立彪出具《动物检疫合格证明》（动物B）74份共计1386头牛；为蒙国朝出具《动物检疫合格证明》（动物B）32份共计431头牛；为黄文青出具《动物检疫合格证明》（动物B）9份共计220头牛；为黄文富出具《动物检疫合格证明》（动物B）11份共计266头牛。以上合计《动物检疫合格证明》（动物B）352份7490头牛。致使这些牛未检疫流入市场。陆俊毅共向上述牛贩收取费用20070元，但不出具任何合法票据，亦不上交并用于个人的生活消费。&amp;#xA;&amp;#xA;\t（二）2013年1月18日，陆俊毅在没有见到检疫对象、不到现场检验的情况下，应张日照、何某夫妇（已判刑）的请求，违反规定帮其开具数量为150头生猪内容不真实的《动物检疫合格证明》（动物B）并提供150枚生猪耳标，致使张日照持这些证明把从越南国走私进国内的生猪冒充国内生猪运往外地销售。&amp;#xA;&amp;#xA;\t原判认定上述事实的证据有相关书证、证人证言、陆俊毅的供述及辩解等。&amp;#xA;&amp;#xA;\t原判认为，陆俊毅身为兽医站的检疫人员，徇私舞弊，未对动物进行检疫即出具动物检疫合格证明，伪造检疫结果，构成动植物检疫徇私舞弊罪。公诉机关指控陆俊毅构成动植物检疫徇私舞弊罪罪名成立，予以采纳。因陆俊毅收受费用数额未达到追诉刑事犯罪的最低标准，不以犯罪论处，公诉机关指控陆俊毅犯受贿罪，不予采纳。陆俊毅归案后，如实供述自己的犯罪事实，依法可从轻处罚。陆俊毅已退缴全部赃款，可酌情从轻处罚。根据陆俊毅的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第四百一十三条第一款、第六十七条第三款、第六十四条之规定，判决：一、陆俊毅犯动植物检疫徇私舞弊罪，判处有期徒刑一年零六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2016年11月8日起至2018年5月7日止)；二、陆俊毅的非法所得20070元，由收缴机关依法没收，上缴国库。&amp;#xA;&amp;#xA;\t上诉人陆俊毅上诉称，其具有自首情节，且其行为主观恶意小，未造成严重后果，犯罪情节显著轻微，应当免于刑事处罚。&amp;#xA;&amp;#xA;\t上诉人陆俊毅无新证据向二审法院提交。&amp;#xA;&amp;#xA;\t经审查，原判据以认定事实的证据均由检察机关依法收集，来源合法，内容客观真实，并相互印证，且分别经一审庭审举证、质证属实，足以认定陆俊毅徇私舞弊的犯罪事实，本院予以确认。&amp;#xA;&amp;#xA;\t二审查明的事实与原判认定的事实一致。&amp;#xA;&amp;#xA;\t本院认为，上诉人陆俊毅作为检疫人员，未对动物进行检疫即出具动物检疫合格证明，伪造检疫结果，构成动植物检疫徇私舞弊罪。公诉机关指控陆俊毅构成动植物检疫徇私舞弊罪罪名成立。陆俊毅涉嫌犯罪线索系海关缉私部门移送检察机关侦查，检察机关对陆俊毅进行询问时，陆俊毅如实供述了自己渎职、受贿的犯罪行为。陆俊毅没有自动投案的行为，虽然在办案机关对其进行询问时如实供述自己的罪行，但依据《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第三款之规定，不能认定为自首。因此，陆俊毅主张其具有自首情节无事实和法律依据，不予认定。陆俊毅在归案后如实供述自己的罪行，退出全部赃款，原判在量刑时已经酌情给予考虑。综上，原判认定事实清楚，适用法律正确，量刑适当，审判程序合法,应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：&amp;#xA;&amp;#xA;\t驳回上诉，维持原判。&amp;#xA;&amp;#xA;\t本裁定为终审裁定。&amp;#xA;&amp;#xA;\t审判长　农　伟&amp;#xA;&amp;#xA;\t审判员　邓智勇&amp;#xA;&amp;#xA;\t审判员　马文彪&amp;#xA;&amp;#xA;\t二〇一七年三月二十四日&amp;#xA;&amp;#xA;\t书记员　赵　欣",
        "案件类型": "1",
        "审判程序": "二审",
        "裁判日期": "2017-03-24",
        "案件名称": "陆俊毅动植物检疫徇私舞弊、受贿二审刑事裁定书",
        "文书ID": "df3da69e-75a5-4a46-a0af-a8090129a5a0",
        "案号": "（2017）桂14刑终8号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，上诉人邓家乾身为动物检疫机构检疫员，徇私舞弊，不正确履行职责，伪造检疫结果，情节严重，其行为构成动植物检疫徇私舞弊罪。关于上诉人及其辩护人提出邓家乾的行为属于一般性违法，不应承担刑事责任。经查，动物产地检疫流程证实，检疫员的工作职责有依法对进入屠宰场的动物实施进场查证验物、宰前检疫、宰后检疫。《中华人民共和国刑法》第四百一十三条规定，动植物检疫机关的检疫人员徇私舞弊，伪造检疫结果的，构成动植物检疫徇私舞弊罪。邓家乾徇私舞弊，不依法履行法定职责，为来源不明的生猪宰前检疫人员补开内容不真实的动物检疫合格证明，伪造检疫结果，触犯刑法规定，应受刑罚处罚。&#xA;关于上诉人及其辩护人提出的上诉人有自首情节的辩护意见。经查，依照刑法第六十七条第一款的规定，成立自首须同时具备自动投案和如实供述自己罪行两个条件。犯罪事实已被司法机关掌握，但尚未受到调查谈话、讯问时，主动向司法机关投案的，是自动投案。该案办案机关的抓获经过证实，侦查机关在2014年查办梁某、仲某等人涉嫌动植物检疫徇私舞弊案中，发现邓家乾私下为梁某、仲某等人开具内容不真实的动物检疫合格证明，伪造检疫结果的线索，后依法对邓家乾盘问后，其才主动如实交代犯罪事实，不是自动投案，不构成自首。故上诉人及辩护人该上诉、辩护意见不成立。&#xA;原判认定事实清楚，证据确实、充分，审判程序合法，定罪准确，量刑适当，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区崇左市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂14刑终30号&amp;#xA;&amp;#xA;\t原公诉机关广西壮族自治区宁明县人民检察院。&amp;#xA;&amp;#xA;\t上诉人（原审被告人）邓家乾，男，1970年2月5日出生，广西宁明县人，汉族，大学文化，宁明县城中镇水产畜牧兽医站站长、动物检疫员，住宁明县。因涉嫌犯动植物检疫徇私舞弊罪于2015年8月12日被取保候审，2016年11月8日被逮捕，现羁押于宁明县看守所。&amp;#xA;&amp;#xA;\t辩护人何军强，广西越桂律师事务所律师。&amp;#xA;&amp;#xA;\t广西壮族自治区崇左市宁明县人民法院审理原审被告人邓家乾犯动植物检疫徇私舞弊罪一案，于2016年11月18日作出（2015）宁刑初字第180号刑事判决，以动植物检疫徇私舞弊罪罪判处邓家乾有期徒刑一年零二个月。邓家乾不服，提出上诉。经审阅卷宗材料，依法讯问了上诉人，听取了辩护人的意见，认为本案事实清楚，决定不开庭进行审理。本案现已审理终结。&amp;#xA;&amp;#xA;\t原判认定，2012年至2013年期间，被告人邓家乾身为动植物检疫机关的检疫人员，为牟利徇私，违法国家动植物检疫法规，在未对生猪进行现场检疫的情况下，为陈某、仲某、梁某、许某、黄某1虚开429份4429头生猪的《动物检疫合格证明》（动物B），并以每头生猪2元的标准收取好处费共计人民币8858元，致使这些未经检疫的生猪宰杀后流入市场。&amp;#xA;&amp;#xA;\t另查明，邓家乾于2016年5月30日上缴违纪款4947元。&amp;#xA;&amp;#xA;\t一审认定的证据有：&amp;#xA;&amp;#xA;\t1、立案决定书证实，宁明县人民检察院于2015年8月11日对邓家乾涉嫌动植物检疫徇私舞弊罪一案立案侦查。&amp;#xA;&amp;#xA;\t2、户籍证明证实，被告人邓家乾出生于1970年2月5日，作案时已达到法定刑事责任年龄。&amp;#xA;&amp;#xA;\t3、动物检疫员资格证证实，邓家乾为宁明县城中镇水产畜牧站动物检疫员。&amp;#xA;&amp;#xA;\t4、抓获经过证实，侦查机关在2014年查办梁某、仲某等人涉嫌动植物检疫徇私舞弊案中，发现邓家乾私下为梁某、仲某等人开具内容不真实的动物检疫合格证明，伪造检疫结果的线索，并依法对邓家乾盘问后，其主动如实交代其犯罪事实。&amp;#xA;&amp;#xA;\t5、事业单位机构编制证、组织机构代码、在职人员名册及事业单位模拟分类表证实，宁明县城中镇水产畜牧兽医站是事业单位，财政全额拨款；邓家乾是城中镇兽医站的在职人员。&amp;#xA;&amp;#xA;\t6、任免通知证实，宁明县水产畜牧兽医站于2009年6月24日任邓家乾为城中镇水产畜牧兽医站站长。&amp;#xA;&amp;#xA;\t7、职工上班安排表证实，2010年9月至2014年6月邓家乾上班安排情况。&amp;#xA;&amp;#xA;\t8、屠宰场动物检疫员岗位职责、动物产地检疫流程证实，检疫员的工作职责有依法对进入屠宰场的动物实施进场查证验物、宰前检疫、宰后检疫；按规定标准收取屠宰检疫费，及时上缴检疫费等及严格遵照检疫程序和技术操作规程实施检疫，对检疫结果负责等。&amp;#xA;&amp;#xA;\t9、宰后生猪补开具动物检疫合格证明（动物B）统计表证实，邓家乾补开具动物检疫合格证明（动物B）429份，生猪4429头。其中，陈某136份1383头猪；仲某127份1188头猪；许某58份602头猪；梁某49份518头猪；黄某169份738头猪。&amp;#xA;&amp;#xA;\t10、动物检疫合格证明（动物B）证实，邓家乾于2011年10月7日起至2012年2月17日期间出具的动物检疫合格证明（动物B）情况。&amp;#xA;&amp;#xA;\t11、证人陈某、仲某、许某、黄某1的证言：其四人在屠宰场的检疫工作是：一、宰前检疫，即查看进屠宰场猪、牛等有没有动物检疫合格证、耳标并检验，如票货不对，耳标不见或疑有传染病则有必要复检；二、宰后检疫，即对屠宰后的猪、牛肉等产品进行检疫；三、开具动物产品检验合格证明，并在猪肉、牛肉身上盖蓝色专用印章。2009年，宁明县生猪从越南国走私进来的数量占市场比例60%-70%左右，走私进来的生猪套用国内的检疫合格证，甚至没有检疫合格证。套用检疫合格证的生猪，猪贩私下付给负责检疫的人员每头4元，没有检疫合格证的每头付10元，谁值班归谁所有。没有检疫合格证的，宰前要找城中镇兽医站的兽医邓家乾、韦某、麻新、周某等人开具产地检疫合格证明，可以几头生猪开具一份证明，但每头生猪付2元报酬给他们。经统计，陈某叫邓家乾开具的检疫证有129份，登记生猪1355头，其支付给邓家乾人民币2710元。仲某叫邓家乾开具的检疫证118份，登记生猪1188头，支付给邓家乾2376元。许某叫邓家乾开具的检疫证66份、登记生猪835头。黄某1叫邓家乾开具的检疫证71份、登记生猪839头。&amp;#xA;&amp;#xA;\t12、证人梁某证言：其负责宁明县食品屠宰场生猪屠宰检疫工作，轮到其值宰前检疫班时，对没有产地检疫合格证明的本地猪也先放行进入屠宰场宰杀，每头猪收取2元钱用于补开产地检疫合格证，并于当日叫城中兽医站的周某、韦某、麻新、邓家乾补开检疫合格证明，同时将收取的每头猪2元的人民币也如数转交给他们，但不记得他们分别具体补开多少份证明。&amp;#xA;&amp;#xA;\t13、证人朱某、邓某、何某证言:三人合伙在食品公司屠宰场代销生猪。2012年开始代销部分越南生猪，一般每天少的有十几头，多的有五、六十头，这些生猪都没有产地检疫合格证明，要通过屠宰场兽医检疫后才可以销售，每头向负责检疫的兽医站人员交费人民币10元，不开具票据。&amp;#xA;&amp;#xA;\t14、证人黄某2、罗某、张某、闭纪城证言：其二人代销越南的生猪。因为越南生猪没有产地检疫合格证明和耳标，是自己去买耳标和检疫合格证明的，但有时买不到，就交钱给负责检疫的兽医站人员，兽医站每头收费人民币10元；买到耳标和检疫合格证明的越南生猪每头收交费人民币4元。&amp;#xA;&amp;#xA;\t15、被告人邓家乾供述：自2011年10月起，其帮宁明县动物卫生监督所驻屠宰场的宰前检疫人员黄某1、许某、陈某、仲某、梁某补开动物检疫合格证明（动物B），每头生猪给其1元钱，其中梁某每头给其2元。经其核对统计，其一共帮黄某1、许某、陈某、仲某、梁某等收费补开检疫证明429份生猪4429头。其中帮陈某补开证明136份1383头，帮黄某1补开证明69份738头，帮梁某补开证明49份518头，帮许某补开证明58份602头，帮仲某补开证明127份1188头。其收取陈某好处费1383元；收取许某好处费602元；收取黄某1好处费738元；收取仲某好处费1188元；收取梁某好处费1036元。合计收取好处费4947元。&amp;#xA;&amp;#xA;\t原判认为，邓家乾身为动物检疫机构检疫员，不正确履行职责徇私舞弊，情节严重，其行为构成动植物检疫徇私舞弊罪。邓家乾归案后如实供述犯罪事实，给予从轻处罚。根据邓家乾犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第四百一十三条第一款、第六十七条第三款、第六十四条之规定，判决：一、被告人邓家乾犯动植物检疫徇私舞弊罪，判处有期徒刑一年零二个月；二、被告人邓家乾退出的违纪款4947元，予以没收，由收缴机关上缴国库；三、继续追缴邓家乾违纪款4111元，上缴国库。&amp;#xA;&amp;#xA;\t上诉人邓家乾及其辩护人提出：邓家乾所开具的检疫证都是是事后根据屠宰场的宰前检疫人员提供的检疫结果补开，且是一种权宜工作方式，不是邓家乾伪造，也无证据证明检疫结果与实际不符，邓家乾也不知道其所补开具的检疫证的生猪是来源于越南，其行为属于一般性违法，不应承担刑事责任。邓家乾在检察机关立案调查时即如实供述犯罪事实，属于自首，且已全部退赃，应给予从轻或减轻处罚。&amp;#xA;&amp;#xA;\t二审认定的事实和证据与一审一致。&amp;#xA;&amp;#xA;\t本院认为，上诉人邓家乾身为动物检疫机构检疫员，徇私舞弊，不正确履行职责，伪造检疫结果，情节严重，其行为构成动植物检疫徇私舞弊罪。关于上诉人及其辩护人提出邓家乾的行为属于一般性违法，不应承担刑事责任。经查，动物产地检疫流程证实，检疫员的工作职责有依法对进入屠宰场的动物实施进场查证验物、宰前检疫、宰后检疫。《中华人民共和国刑法》第四百一十三条规定，动植物检疫机关的检疫人员徇私舞弊，伪造检疫结果的，构成动植物检疫徇私舞弊罪。邓家乾徇私舞弊，不依法履行法定职责，为来源不明的生猪宰前检疫人员补开内容不真实的动物检疫合格证明，伪造检疫结果，触犯刑法规定，应受刑罚处罚。&amp;#xA;&amp;#xA;\t关于上诉人及其辩护人提出的上诉人有自首情节的辩护意见。经查，依照刑法第六十七条第一款的规定，成立自首须同时具备自动投案和如实供述自己罪行两个条件。犯罪事实已被司法机关掌握，但尚未受到调查谈话、讯问时，主动向司法机关投案的，是自动投案。该案办案机关的抓获经过证实，侦查机关在2014年查办梁某、仲某等人涉嫌动植物检疫徇私舞弊案中，发现邓家乾私下为梁某、仲某等人开具内容不真实的动物检疫合格证明，伪造检疫结果的线索，后依法对邓家乾盘问后，其才主动如实交代犯罪事实，不是自动投案，不构成自首。故上诉人及辩护人该上诉、辩护意见不成立。&amp;#xA;&amp;#xA;\t原判认定事实清楚，证据确实、充分，审判程序合法，定罪准确，量刑适当，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：&amp;#xA;&amp;#xA;\t驳回上诉，维持原判。&amp;#xA;&amp;#xA;\t本裁定为终审裁定。&amp;#xA;&amp;#xA;\t审判长　农　伟&amp;#xA;&amp;#xA;\t审判员　黄秋艳&amp;#xA;&amp;#xA;\t审判员　马文彪&amp;#xA;&amp;#xA;\t二〇一七年三月二十三日&amp;#xA;&amp;#xA;\t书记员　赵　欣",
        "案件类型": "1",
        "审判程序": "二审",
        "裁判日期": "2017-03-23",
        "案件名称": "邓家乾动植物检疫徇私舞弊二审刑事裁定书",
        "文书ID": "8e573c48-3dfa-4cab-8948-a8090124df8d",
        "案号": "（2017）桂14刑终30号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，罪犯谭志成在执行期间，确有悔改表现，执行机关报请的减刑建议符合法律规定。依照《中华人民共和国刑法》第七十八条、第七十九条、《中华人民共和国刑事诉讼法》第二百六十二条第二款、最高人民法院《关于办理减刑、假释案件具体应用法律的规定》第二条之规定，裁定如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区河池市中级人民法院&amp;#xA;&amp;#xA;刑 事 裁 定 书&amp;#xA;&amp;#xA;（2017）桂12刑更223号&amp;#xA;&amp;#xA;罪犯谭志成，男，1987年12月6日出生，苗族，湖南省麻阳苗族自治县人，现在广西壮族自治区宜州监狱服刑。&amp;#xA;&amp;#xA;广东省东莞市中级人民法院于2008年12月5日作出(2008)东中法刑一初字第443号刑事附带民事判决，以被告人谭志成犯故意伤害罪，判处无期徒刑，剥夺政治权利终身，判令被告人谭志成赔偿附带民事诉讼原告人郑某、唐某经济损失人民币152796元。被告人谭志成不服，提出上诉，广东省高级人民法院于2009年2月23日作出(2009)粤高法刑三终字第24号刑事裁定，驳回上诉，维持原判。于2009年5月15日交付执行，2014年6月27日自广东省英德监狱调入广西宜州监狱服刑改造。在执行过程中，罪犯谭志成于2011年12月12日减为有期徒十九年六个月，剥夺政治权利改为七年，刑期自2011年12月12日起至2031年6月11日止。2015年2月15日减刑一年八个月，刑期截至2029年10月11日止。剥夺政治权利七年不变。&amp;#xA;&amp;#xA;执行机关广西壮族自治区宜州监狱于2017年5月10日提出减刑建议书，于2017年5月19日报送本院审理。本院于2017年5月31日立案受理后，依法组成合议庭进行了审理。现已审理终结。&amp;#xA;&amp;#xA;执行机关广西壮族自治区宜州监狱（2017）宜刑减字第223号报请减刑建议书提出，罪犯谭志成在执行期间，认罪服法，服从管教，劳动积极，按质按量完成生产任务，确有悔改表现，建议给予罪犯谭志成减刑七个月。&amp;#xA;&amp;#xA;河池市人民检察院认为，执行机关的减刑报请符合法律规定，同意按程序办理。&amp;#xA;&amp;#xA;经审理查明，罪犯谭志成在执行期间，认真遵守监规，接受教育改造，积极参加思想、文化、职业技术教育，完成生产任务。自2014年10月起至2017年1月底止，共获奖励分100.8分。确有悔改表现。&amp;#xA;&amp;#xA;另查明，该罪犯未履行赔偿附带民事诉讼原告人经济损失人民币152796元的民事赔偿责任。执行机关在报请减刑建议时已从严二个月。&amp;#xA;&amp;#xA;上述事实，有罪犯评审鉴定表、罪犯减刑审核表、提请减刑表现情况认定表、罪犯奖励分统计审核表及证人证言等证据证实。&amp;#xA;&amp;#xA;本院认为，罪犯谭志成在执行期间，确有悔改表现，执行机关报请的减刑建议符合法律规定。依照《中华人民共和国刑法》第七十八条、第七十九条、《中华人民共和国刑事诉讼法》第二百六十二条第二款、最高人民法院《关于办理减刑、假释案件具体应用法律的规定》第二条之规定，裁定如下：&amp;#xA;&amp;#xA;对罪犯谭志成减去有期徒刑七个月（减刑后应执行的刑期自2009年2月23日至2029年3月11日止）。剥夺政治权利七年不变。&amp;#xA;&amp;#xA;本裁定送达后即发生法律效力。&amp;#xA;&amp;#xA;审　判　长　　王　辉&amp;#xA;&amp;#xA;审　判　员　　黄庆文&amp;#xA;&amp;#xA;代理审判员　　韦荷嫩&amp;#xA;&amp;#xA;二〇一七年六月二十八日&amp;#xA;&amp;#xA;书　记　员　　蓝　朋",
        "案件类型": "1",
        "审判程序": "刑罚变更",
        "裁判日期": "2017-06-28",
        "案件名称": "谭志成故意伤害刑罚变更刑事裁定书",
        "文书ID": "6966c5cd-1244-4223-9a02-a809011128ef",
        "案号": "（2017）桂12刑更223号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，被告人古某1伙同他人故意毁坏公私财物，数额较大。其行为确已触犯《中华人民共和国刑法》第二百七十五条之规定，构成故意毁坏财物罪。应当判处三年以下有期徒刑、拘役或者罚金。公诉机关指控被告人古某1犯故意毁坏财物罪成立。在共同犯罪中，被告人古某1积极实施犯罪行为，起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。被告人古某1犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人古某1家属代为赔偿了被害人的经济损失，视为被告人古某1积极赔偿，取得了谅解，可以酌情从轻处罚。鉴于被告人古某1的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，本院决定对被告人古某1宣告缓刑。本院为维护社会秩序，保护公私财产权利不受非法侵害，打击刑事犯罪，依照《中华人民共和国刑法》第二百七十五条、第二十五条第一款、第二十六条第一款和第四款、第六十七条第一款、第七十二条第一款、第七十三条第二款和第三款之规定，判决如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区贺州市八步区人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2016）桂1102刑初936号&amp;#xA;&amp;#xA;\t公诉机关贺州市八步区人民检察院。&amp;#xA;&amp;#xA;\t被告人古某1，男，1985年6月17日出生于广西壮族自治区贺州市，汉族，初中文化，农民，住贺州市八步区。因本案于2016年6月16日被贺州市公安局八步分局行政拘留，因涉嫌犯故意毁坏财物罪于2016年6月21日被贺州市公安局八步分局刑事拘留，同年7月16日被逮捕，同年8月10日被取保候审。2016年10月8日被本院取保候审。&amp;#xA;&amp;#xA;\t贺州市八步区人民检察院以八检诉刑诉（2016）850号起诉书指控被告人古某1犯故意毁坏财物罪，于2016年9月28日向本院提起公诉。本院依法组成合议庭，于2016年10月31日公开开庭审理了本案。贺州市八步区人民检察院指派检察员谢明鸣出庭支持公诉，被告人古某1到庭参加诉讼，现已审理终结。&amp;#xA;&amp;#xA;\t贺州市八步区人民检察院指控，2016年6月13日5时许，被告人古某1与古某3（另案处理）在贺州市八步区莲塘镇砖厂，持刀将一辆别克小轿车（桂Ｊ×××××）的引擎盖、后挡风玻璃、车窗玻璃及办公室窗户玻璃砍烂。经鉴定，被损坏的财物价值5426元。为证实指控的事实，公诉人当庭出示了相应的证据，认为被告人古某1伙同他人任意损毁公私财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十五条之规定，应当以故意毁坏财物罪追究其刑事责任。&amp;#xA;&amp;#xA;\t被告人古某1对公诉机关指控的犯罪事实及罪名无异议。&amp;#xA;&amp;#xA;\t经审理查明,2016年6月13日凌晨，被告人古某1在吃夜宵时想到与贺州市八步区莲塘镇砖厂的矛盾，便向古某3（另案处理）等人抱怨。后其与古某3等人到莲塘镇砖厂，其与古某3持刀对停在砖厂的一辆别克小轿车（车牌号为桂Ｊ×××××）及砖厂办公室窗户玻璃进行砍砸。致小轿车的引擎盖、挡风玻璃、车门窗玻璃以及办公室窗户玻璃不同程度损坏。经鉴定，被损坏的财物共价值5426元。2016年6月16日，古某1、古某3到贺州市公安局莲塘派出所投案。案发后，古某1与古某3家属代为赔偿了被害人经济损失，古某1取得了被害人的谅解。&amp;#xA;&amp;#xA;\t上述事实，被告人古某1在开庭审理过程中亦无异议。且有蒋建康的报案陈述，证人黄某、古某2的证言，同案人古某3的供述，现场勘验检查笔录,现场方位图,现场照片,贺州市价格认证中心价格鉴定结论书，贺州市公安局莲塘派出所出具的到案说明，收条、谅解书，被告人古某1的供述等证据证实，足以认定。&amp;#xA;&amp;#xA;\t本院认为，被告人古某1伙同他人故意毁坏公私财物，数额较大。其行为确已触犯《中华人民共和国刑法》第二百七十五条之规定，构成故意毁坏财物罪。应当判处三年以下有期徒刑、拘役或者罚金。公诉机关指控被告人古某1犯故意毁坏财物罪成立。在共同犯罪中，被告人古某1积极实施犯罪行为，起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚。被告人古某1犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。被告人古某1家属代为赔偿了被害人的经济损失，视为被告人古某1积极赔偿，取得了谅解，可以酌情从轻处罚。鉴于被告人古某1的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，本院决定对被告人古某1宣告缓刑。本院为维护社会秩序，保护公私财产权利不受非法侵害，打击刑事犯罪，依照《中华人民共和国刑法》第二百七十五条、第二十五条第一款、第二十六条第一款和第四款、第六十七条第一款、第七十二条第一款、第七十三条第二款和第三款之规定，判决如下：&amp;#xA;&amp;#xA;\t被告人古某1犯故意毁坏财物罪，判处有期徒刑六个月，缓刑一年（缓刑考验期从判决确定之日起计算）。&amp;#xA;&amp;#xA;\t如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。&amp;#xA;&amp;#xA;\t审　判　长　　赵　波&amp;#xA;&amp;#xA;\t代理审判员　　赵澜岚&amp;#xA;&amp;#xA;\t人民陪审员　　梁燕梅&amp;#xA;&amp;#xA;\t二〇一六年十二月十二日&amp;#xA;&amp;#xA;\t书　记　员　　胡文佳",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2016-12-12",
        "案件名称": "古某1故意毁坏财物一审刑事判决书",
        "文书ID": "06b80cc5-2e4c-4dc8-856d-a80900969984",
        "案号": "（2016）桂1102刑初936号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，上诉人阮氏明明知是伪造的货币仍然持有，总面额折合人民币5100595.07元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第一百七十二条之规定，构成持有假币罪。原判定性准确。关于上诉人及其辩护人提出的查获的假币不是上诉人本人所有、上诉人在本案应处于从犯地位的上诉及辩护意见。经查，本案查获的假币系从上诉人租住的房间内查出并经其清点指认过，上诉人称假币系＂哥海＂因仅有其供述而无其他证据予以佐证。故上诉人及其辩护人提出的该上诉及辩护意见无事实和法律依据，不予采纳。据此，原判定罪准确，量刑适当，审判程序合法，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下",
        "不公开理由": "",
        "DocContent": "中华人民共和国&amp;#xA;&amp;#xA;\t广西壮族自治区崇左市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2016）桂14刑终140号&amp;#xA;&amp;#xA;\t原公诉机关中华人民共和国广西壮族自治区龙州县人民检察院。&amp;#xA;&amp;#xA;\t上诉人（原审被告人）阮氏明（NGUYENTHIMINH），曾用名阮氏良，越南国籍，女，1955年7月27日出生，京族，越文七年级文化，农民，住越南。因涉嫌犯持有假币罪，于2015年10月15日被刑事拘留，2016年2月1日被逮捕。现羁押于凭祥市看守所。&amp;#xA;&amp;#xA;\t辩护人冯晨昀，广西创想律师事务所律师。&amp;#xA;&amp;#xA;\t越南语翻译包某，广西壮族自治区凭祥市侨联退休干部。&amp;#xA;&amp;#xA;\t中华人民共和国广西壮族自治区龙州县人民法院审理龙州县人民检察院指控原审被告人阮氏明犯持有假币罪一案，于2016年11月17日作出（2016）桂1423刑初98号刑事判决。原审被告人阮氏明不服，提出上诉。本院依法组成合议庭，经审阅卷宗材料，依法讯问了上诉人，听取了辩护人的意见，认为本案事实清楚，决定不开庭进行审理。现已审理终结。&amp;#xA;&amp;#xA;\t原判认定，2015年10月14日21时许，广西凭祥市公安局民警在被告人阮氏明租住的凭祥市凭祥镇竹山村那岩屯21号的4号房内发现两个铁皮箱和一个纸箱里面装有大量疑似越南盾假钞，在3号房的电视柜下和洗衣机里分别发现装有大量疑似越南盾假钞两个黑色塑料袋。经清点，被查获疑似越南盾假钞共计93030张，每张面值200000越南盾，总金额186××××0000越南盾。经中国人民银行凭祥市支行对移交的180××××0000越南盾（折合人民币5100595.07元）鉴定，被鉴定的越南盾均为假钞。&amp;#xA;&amp;#xA;\t原判认定上述事实的证据有：&amp;#xA;&amp;#xA;\t1、受案登记表、立案决定书证实，2015年10月14日21时许，凭祥市公安局在凭祥市竹山村那岩屯一出租屋内查获大量疑似假越南盾。次日，凭祥市公安局对本案立案侦查。&amp;#xA;&amp;#xA;\t2、证人郑某的证言及辨认笔录、图片证实，其认识阮氏明，她以前曾经住在其家隔壁养面包虫，后来因为拆房子她换到地震台前面的村租住。她以前在弄怀的时候叫阮氏良，因为卖假币被判过刑。她和其的前妻一起玩，所以其知道。她搬走之后一般在街上见面就打个招呼。阮氏明没有与其提过她那边有假越南盾的事情。她曾经问过其有没有假越南盾，她想与其拿一点，但其前妻称她认识广东的老板有货，所以其没有理会她。郑某能辨认出阮氏明。&amp;#xA;&amp;#xA;\t3、证人杨某的证言证实，其认一名叫&amp;quot;阿某&amp;quot;的越南女人为阿姨，其经常买菜去她那里吃饭。她在凭祥市区租房子住，租两间房间，一间是炒菜的，另一间是睡觉的，平时她一个人住。其听人家说阿姨因为贩卖假钱在中国劳改过。&amp;#xA;&amp;#xA;\t4、证人梁某的证言证实，2015年10月15日晚，其与杨某在杨某的阿姨家吃饭。后其二人被带到派出所问话。在派出所时从车上搬下来一个铁皮箱，箱子里装满了越南钱。梁某还证实公安民警对越南钱进行清点的时候其在场，清点的日期是2015年10月15日，其在上面签的日期是看了前面签10月17日，其才跟着签进去的。公安清点完毕就将这些纸币扣押了。&amp;#xA;&amp;#xA;\t5、证人陆某1的证言证实，其老婆叫阮氏明，是越南人。她在凭祥有三个比较要好的朋友，一个叫阿麦，一个叫阿容，一个叫&amp;quot;哥海&amp;quot;的钦州人。&amp;#xA;&amp;#xA;\t6、证人凌某的证言及辨认笔录、辨认图片证实，有位叫&amp;quot;阿某&amp;quot;的越南女人在2007年的时候曾经租住过其的房子。公安机关出示相片给凌某辨认，能辨认出阮氏明就是租住其房子的人。&amp;#xA;&amp;#xA;\t7、证人陆某2的证言证实，其住在凭祥市凭祥镇竹山村委那岩屯21号，门口的四间石棉瓦房是其家的。其中一个越南阿婶租住两间，越南阿婶对其说过她有61岁了。租差不多两年时间了，每个月的租金是400元。平时她一个人住，没听她与其提起过要转租，转租要经过其同意才可以。公安机关出示相片给陆某2辨认，能辨认出阮氏明就是租住其房子的人。&amp;#xA;&amp;#xA;\t8、证人岑某的证言证实，有个越南阿婶租住其的两间房子，租金等方面主要是其的妈妈和她联系，其不是很清楚。越南阿婶大概六十岁左右。平时她一个人住，有时候也见有人在她那里吃饭。&amp;#xA;&amp;#xA;\t9、辨认笔录、现场方位示意图及指认图片证实，经阮氏明的辨认，在其租住的地方搜出大量越南假币。现场位于凭祥市竹山村那岩屯21号阮氏明的出租屋内。阮氏明对假币藏匿位置进行指认。&amp;#xA;&amp;#xA;\t10、搜查笔录、搜查图片及扣押清单、清点疑似假币图片、现场搜查视频证实，在阮氏明出租屋内搜出疑似越南盾假币共计93030张，面值200000越盾，总面额186××××0000越盾。&amp;#xA;&amp;#xA;\t11、中国人民银行货币真伪鉴定书证实，中国人民银行凭祥市支行对凭祥市公安局移交的面值越南200000盾共计90000张，面值总额180××××0000越南盾鉴定结果均为假钞。&amp;#xA;&amp;#xA;\t12、情况说明证实，根据《中国人民银行假币收缴、鉴定管理办法》的相关规定，假币鉴定属于中国人民银行及分支机构法定职责范围，不需要任何单位或组织授权。&amp;#xA;&amp;#xA;\t13、越南盾汇率认定书证实，根据中国东盟货币服务平台汇率检测数据认定：2015年10月14日人民币与越南盾的兑换比率为1:3529。&amp;#xA;&amp;#xA;\t14、情况说明证实，凭祥市公安局经侦大队因工作需要对查获的越南盾假币留存部分假钞，移交90000张（180亿越盾）疑似假钞给中国人民银行凭祥市支行进行真伪鉴定。&amp;#xA;&amp;#xA;\t15、情况说明及清点笔录证实，凭祥市公安局经侦大队对扣押的越南盾假钞的清点过程进行说明的事实。&amp;#xA;&amp;#xA;\t16、鉴定意见通知书证实，对扣押的900000张，面值均为200000的越南盾为假钞的鉴定意见已经通知被告人阮氏明。&amp;#xA;&amp;#xA;\t17、情况说明证实，凭祥市公安经侦大队通过对阮氏明指纹进行比对查实，阮氏明又名阮氏良。&amp;#xA;&amp;#xA;\t18、崇左市中级人民法院（2007）崇刑初字第116号刑事判决书证实，阮氏良因犯持有假币罪于2007年12月19日被判处有期徒刑九个月，并处罚金人民币一万元。刑满释放后驱逐出境。&amp;#xA;&amp;#xA;\t19、释放证明书证实，阮氏良于2008年1月28日刑满释放。&amp;#xA;&amp;#xA;\t20、辨认图片证实，2007年12月19日被判处刑罚的阮氏良与本案的阮氏明某属一人。&amp;#xA;&amp;#xA;\t21、到案经过证实，凭祥市那艾边防派出所在工作过程中得到线索位于凭祥市凭祥镇竹山村那岩屯21号3、4号出租屋内有人私藏假币，公安局布局对现场进行搜查，搜查出大量越南盾假钞。后侦查人员对阮氏明依法进行传唤。&amp;#xA;&amp;#xA;\t22、被告人阮氏明的供述证实，其在地震台那租了两间房子。一个名叫&amp;quot;哥海&amp;quot;的人将假的越南盾放置在其租住的房子内让其代为保管，假钱装在两个铁皮箱里，还有一些放在纸箱里。在其睡觉的房间的电视柜下面和洗衣机里面还各放一袋。&amp;quot;哥海&amp;quot;称每个月给其400元，已经支付给其4000元。公安人员对扣押的越南盾进行清点时是抓其的第二天在一片晒东西的空地上数的，他们数钱的时候其不想指认，因为其和他们说了钱不是其的，所以其不想指认。他们数完后给其签字，其就签字了，签什么日期其记不清了。&amp;#xA;&amp;#xA;\t原判认为，被告人阮氏明明知是伪造的货币仍然持有，总面额折合人民币5100595.07元，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第一百七十二条之规定，构成持有假币罪。公诉机关指控的罪名成立。关于辩护人提出的本案假币数额事实不清，证据不足的问题，在证据部分已经阐明，在此不赘述。关于辩护人提出假币的所有人不是被告人，被告人属于从犯地位的问题，经查，阮氏明供称假币是&amp;quot;哥海&amp;quot;的，而&amp;quot;哥海&amp;quot;即郑某的证言中对此予以了否认，也无其他证据能够证实假币系郑某的，而假币是在阮氏明租住的房屋内搜查出来，故应认定阮氏明持有该假币。因此，对辩护人提出阮氏明属从犯地位的辩护意见不予采纳。根据被告人的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第六条第一款、第三十五条、第一百七十二条、第五十二条、第五十三条、第六十四条以及《最高人民法院关于审理伪造货币等案件具体应用法律若干问题的解释》第五条之规定，判决如下：一、被告人阮氏明犯持有假币罪，判处有期徒刑十三年，并处罚金人民币十万元，驱逐出境；二、在案的假越南盾180××××0000越盾依法由扣押机关依法处理。&amp;#xA;&amp;#xA;\t上诉人阮氏明上诉称，涉案的假币是&amp;quot;哥海&amp;quot;放在其租房但不是其所有，其不是本案的主犯而应是从犯，一审对其量刑过重，请求二审法院改判。&amp;#xA;&amp;#xA;\t上诉人阮氏明的辩护人提出，认定查获的假币系上诉人所有事实不清，证据不足，假币的所有人不是上诉人而是另有其人，上诉人从中起从属、辅助的作用，系从犯。请求二审以从犯的地位和作用对上诉人定罪量刑。&amp;#xA;&amp;#xA;\t上诉人阮氏明及其辩护人均无新证据向二审法庭提交。&amp;#xA;&amp;#xA;\t经二审审理查明的事实与原判认定的事实一致。原判据以认定事实的证据均经一审庭审质证、认证，各证据来源合法，且能形成完整的证据锁链充分证实本案的事实存在，本院予以确认。&amp;#xA;&amp;#xA;\t本院认为，上诉人阮氏明明知是伪造的货币仍然持有，总面额折合人民币5100595.07元，数额特别巨大，其行为已触犯《中华人民共和国刑法》第一百七十二条之规定，构成持有假币罪。原判定性准确。关于上诉人及其辩护人提出的查获的假币不是上诉人本人所有、上诉人在本案应处于从犯地位的上诉及辩护意见。经查，本案查获的假币系从上诉人租住的房间内查出并经其清点指认过，上诉人称假币系&amp;quot;哥海&amp;quot;因仅有其供述而无其他证据予以佐证。故上诉人及其辩护人提出的该上诉及辩护意见无事实和法律依据，不予采纳。据此，原判定罪准确，量刑适当，审判程序合法，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：&amp;#xA;&amp;#xA;\t驳回上诉，维持原判。&amp;#xA;&amp;#xA;\t本裁定为终审裁定。&amp;#xA;&amp;#xA;\t审　判　长　　农　伟&amp;#xA;&amp;#xA;\t代理审判员　　黄秋艳&amp;#xA;&amp;#xA;\t代理审判员　　韦连任&amp;#xA;&amp;#xA;\t二〇一七年一月二十三日&amp;#xA;&amp;#xA;\t书　记　员　　赵　欣&amp;#xA;&amp;#xA;\t附相关法条：&amp;#xA;&amp;#xA;\t《中华人民共和国刑事诉讼法》&amp;#xA;&amp;#xA;\t第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：&amp;#xA;&amp;#xA;\t（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；",
        "案件类型": "1",
        "审判程序": "二审",
        "裁判日期": "2017-01-23",
        "案件名称": "阮氏明持有、使用假币二审刑事裁定书",
        "文书ID": "f3446c71-f5cd-4e9b-9d46-a80901087b80",
        "案号": "（2016）桂14刑终140号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，被告人蓝湖违反海关法规，逃避海关监管，明知他人走私国家禁止进出口的货物、物品入境仍提供运输帮助，其行为已构成走私国家禁止进出口的货物、物品罪。公诉机关指控的罪名成立。在共同犯罪中，被告人蓝湖起次要作用，是从犯，依法应当从轻或减轻处罚；被告人蓝湖归案后能如实供述自己的犯罪事实，是坦白，依法可以从轻处罚。根据被告人蓝湖的犯罪事实、性质、情节和对社会的危害程度，本院决定对被告人蓝湖从轻处罚。扣押在案的9.24吨冻牛肉，由防城海关依法处理。依照《中华人民共和国刑法》第一百五十一条第三款、第一百五十六条、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区防城港市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2016）桂06刑初87号&amp;#xA;&amp;#xA;\t公诉机关广西壮族自治区防城港市人民检察院。&amp;#xA;&amp;#xA;\t被告人蓝湖，男，1986年3月16日生于广西壮族自治区都安县，瑶族，初中文化，个体司机，住上思县。因涉嫌犯走私国家禁止进出口的货物、物品罪，于2015年11月16日被防城海关缉私分局取保候审。2016年11月24日被本院取保候审，同年12月22日被逮捕。现羁押于防城港市第二看守所。&amp;#xA;&amp;#xA;\t广西壮族自治区防城港市人民检察院以防检刑诉〔2016〕75号起诉书指控被告人蓝湖犯走私国家禁止进出口的货物、物品罪一案，于2016年11月16日向本院提起公诉，本院于次日立案，并依法组成合议庭，公开开庭审理了本案。防城港市人民检察院指派检察员曾仲、柳荣媚出庭支持公诉，被告人蓝湖到庭参加诉讼。现已审理终结。&amp;#xA;&amp;#xA;\t广西壮族自治区防城港市人民检察院指控，被告人蓝湖受他人雇请于2015年10月30日驾驶桂Ｐ×××××自卸货车，从中国沿边公路S325线104KM+400M处附近，越过中越1306号界碑进入越南境内的一货场，装载9.24吨冻牛肉之后原路返回中国境内，并从上思县方向驶往南宁市交货。11月1日，蓝湖驾车行驶至上思县高速公路收费站附近时被抓获，当场将该批牛肉缴获。经鉴定，该批牛肉无检验检疫证明，属国家禁止进口的货物。&amp;#xA;&amp;#xA;\t公诉机关就指控的上述事实，向本院提交了相应的证据证实。公诉机关认为，被告人蓝湖故意违反海关管理法规，逃避海关监管，将9.24吨国家禁止进境货物走私入境，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款的规定，犯罪事实清楚，证据确实、充分，应当以走私国家禁止进出口的货物、物品罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。&amp;#xA;&amp;#xA;\t被告人蓝湖对公诉机关指控的犯罪事实和罪名均无异议。&amp;#xA;&amp;#xA;\t经审理查明，2015年10月30日，被告人蓝湖受他人雇请，驾驶桂Ｐ×××××自卸货车从中国沿边公路S325线104KM+400M处附近，越过中越1306号界碑进入越南境内一货场，装载9.24吨冻牛肉后原路返回，欲运往南宁市交货。同年11月1日5时许，其驾车行驶至上思高速公路入口附近路段时被防城海关缉私警察查获，货车上装载的冻牛肉被依法查扣。经清点，该涉案冻牛肉重9.24吨。经防城港出入境检验检疫局检疫，该批冻牛肉无任何有效的检验检疫证明，属国家禁止进境货物，须作销毁处理。&amp;#xA;&amp;#xA;\t上述事实，有公诉机关提交，并经法庭举证、质证的下列证据予以证实:&amp;#xA;&amp;#xA;\t（一）物证、书证&amp;#xA;&amp;#xA;\t1、查获经过，证实2015年11月1日，防城海关缉私分局民警根据群众举报，在防城港市上思高速公路收费站入口前路段查获涉嫌装运走私冻牛肉的桂Ｐ×××××自卸货车，抓获货车司机蓝湖并带回查处。&amp;#xA;&amp;#xA;\t2、扣押笔录、扣押决定书、扣押清单、涉案物品清点笔录、发还清单，证实侦查机关依法对涉嫌装运走私冻牛肉的桂Ｐ×××××自卸式货车及涉案冻牛肉进行扣押。经清点，该车上装载的冻牛肉共462件，合计9.24吨。后侦查机关将桂Ｐ×××××自卸式货车发还蓝湖。&amp;#xA;&amp;#xA;\t3、防城海关缉私分局关于请求配合销毁在扣押涉嫌走私冻品的函,证实防城海关缉私分局于2016年2月2日在防城港市垃圾无害化处理厂将涉案冻品销毁。&amp;#xA;&amp;#xA;\t4、户籍证明，证实蓝湖身份情况，被告人蓝湖犯罪时已达到完全刑事责任年龄。&amp;#xA;&amp;#xA;\t5、开户资料及通话记录，证实案发前后蓝湖使用的13607703848号码与其所供述的&amp;quot;阿四&amp;quot;凌某使用的18377015856号码有过多次通话联系。&amp;#xA;&amp;#xA;\t（二）勘验、检查、辨认笔录&amp;#xA;&amp;#xA;\t1、现场勘查笔录及照片，证实防城海关缉私分局民警依法对蓝湖指认的中越国界1306界碑、沿边公路S325线103公里走私路线进行勘查；蓝湖对拉运冻品的货车及涉案冻品进行指认，勘查指认过程进行拍照。&amp;#xA;&amp;#xA;\t2、辨认笔录，证实蓝湖通过混编照片辨认出跟车司机钟某。&amp;#xA;&amp;#xA;\t（三）鉴定意见&amp;#xA;&amp;#xA;\t防城港检验检疫局关于对涉嫌走私入境在扣冻品检疫的函，证实该批扣押在案的冻牛肉无任何有效的检验检疫证明，属国家禁止进境货物，需作销毁处理。该结果已依法告知被告人蓝湖。&amp;#xA;&amp;#xA;\t（四）证人证言&amp;#xA;&amp;#xA;\t1、证人陈某的证言，证实桂Ｐ×××××（蓝湖）曾与其一同拉运从越南走私的货物，于2015年11月1日在上思平广高速公路收费站路口被防城海关缉私警察抓获。&amp;#xA;&amp;#xA;\t2、证人方某的证言，证实其与桂Ｐ×××××（蓝湖）等人一起走私冻货，在上思平广高速公路收费站路口被防城海关缉私警察抓获。&amp;#xA;&amp;#xA;\t3、证人陆某的证言，证实其与桂Ｐ×××××（方某）、桂Ｐ×××××（蓝湖）等人一起走私冻货，在上思平广高速公路收费站路口被防城海关缉私警察抓获。&amp;#xA;&amp;#xA;\t4、证人钟某的证言，证实2015年10月30日蓝湖打电话雇请其随车一同拉运从越南走私的货物。&amp;#xA;&amp;#xA;\t5、证人凌某的证言，证实凌某应&amp;quot;阿暖&amp;quot;的要求联系蓝湖、何绍安等人去拉从越南走私的冻货。&amp;#xA;&amp;#xA;\t（五）被告人的供述与辩解&amp;#xA;&amp;#xA;\t被告人蓝湖供述，2015年10月30日其受凌某雇请，驾车经沿边公路S325线103公里附近的1306号界碑，越过中越国界进入越南货场装载了一批冻品后原路返回，欲运往南宁市交货。同年11月1日5时许，其驾驶的桂Ｐ×××××货车在上思高速公路入口附近路段时被防城海关缉私警察查获，涉案冻品当场被查扣。&amp;#xA;&amp;#xA;\t上述证据经开庭举证、质证，证据来源合法有效，内容客观真实，与本案存在关联性，且相互印证，能证明本案事实，本院予以确认。&amp;#xA;&amp;#xA;\t本院认为，被告人蓝湖违反海关法规，逃避海关监管，明知他人走私国家禁止进出口的货物、物品入境仍提供运输帮助，其行为已构成走私国家禁止进出口的货物、物品罪。公诉机关指控的罪名成立。在共同犯罪中，被告人蓝湖起次要作用，是从犯，依法应当从轻或减轻处罚；被告人蓝湖归案后能如实供述自己的犯罪事实，是坦白，依法可以从轻处罚。根据被告人蓝湖的犯罪事实、性质、情节和对社会的危害程度，本院决定对被告人蓝湖从轻处罚。扣押在案的9.24吨冻牛肉，由防城海关依法处理。依照《中华人民共和国刑法》第一百五十一条第三款、第一百五十六条、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下：&amp;#xA;&amp;#xA;\t一、被告人蓝湖犯走私国家禁止进出口的货物、物品罪，判处有期徒刑八个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月22日起至2017年8月21日止；罚金限于判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳）；&amp;#xA;&amp;#xA;\t二、扣押在案的9.24吨冻牛肉，由防城海关依法处理。&amp;#xA;&amp;#xA;\t如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。&amp;#xA;&amp;#xA;\t审　判　长　　赵日友&amp;#xA;&amp;#xA;\t审　判　员　　牙政远&amp;#xA;&amp;#xA;\t人民陪审员　　韦克芳&amp;#xA;&amp;#xA;\t二〇一六年十二月二十六日&amp;#xA;&amp;#xA;\t书　记　员　　韦小琦&amp;#xA;&amp;#xA;\t附相关法条：&amp;#xA;&amp;#xA;\t《中华人民共和国刑法》&amp;#xA;&amp;#xA;\t第一百五十一条【走私武器、弹药罪、走私核材料罪、走私假币罪；走私文物罪、走私贵重金属罪、走私珍贵动物、珍贵动物制品罪；走私国家禁止进出口的货物、物品罪】走私武器、弹药、核材料或者伪造的货币的，处七年以上有期徒刑，并处罚金或者没收财产；情节特别严重的，处无期徒刑或者死刑，并处没收财产；情节较轻的，处三年以上七年以下有期徒刑，并处罚金。&amp;#xA;&amp;#xA;\t走私国家禁止出口的文物、黄金、白银和其他贵重金属或者国家禁止进出口的珍贵动物及其制品的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处没收财产；情节较轻的，处五年以下有期徒刑，并处罚金。&amp;#xA;&amp;#xA;\t走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。&amp;#xA;&amp;#xA;\t单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主观人员和其他直接责任人员，依照本条各款的规定处罚。&amp;#xA;&amp;#xA;\t第一百五十六条【走私共犯】与走私罪犯通谋，为其提供贷款、资金、账号、发票、证明，或者为其提供运输、保管、邮寄或者其他方便的，以走私罪的共犯论处。&amp;#xA;&amp;#xA;\t第二十五条【共同犯罪概念】共同犯罪是指二人以上共同故意犯罪。&amp;#xA;&amp;#xA;\t二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。&amp;#xA;&amp;#xA;\t第二十七条【从犯】在共同犯罪中起次要或者辅助作用的，是从犯。&amp;#xA;&amp;#xA;\t对于从犯，应当从轻、减轻处罚或者免除处罚。&amp;#xA;&amp;#xA;\t第五十二条【罚金数额的裁量】判处罚金，应当根据犯罪情节决定罚金数额。&amp;#xA;&amp;#xA;\t第五十三条【罚金的缴纳】罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。&amp;#xA;&amp;#xA;\t第六十四条【犯罪物品的处理】犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。&amp;#xA;&amp;#xA;\t第六十七条【自首、坦白】犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。&amp;#xA;&amp;#xA;\t被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯如实供述司法机关还未掌握的本人其他罪行的，以自首论。&amp;#xA;&amp;#xA;\t犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2016-12-26",
        "案件名称": "蓝湖走私国家禁止进出口的货物、物品一审刑事判决书",
        "文书ID": "d1d5b150-a0b2-4e53-8f37-a809008e63bc",
        "案号": "（2016）桂06刑初87号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，被告人零某某、王某某违反国家毒品管理法规，明知是毒品仍进行贩卖，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。在共同犯罪过程中，被告人零某某、王某某均起主要作用，均是主犯，依法应当按照其参与的全部犯罪处罚。被告人零某某、王某某归案后如实供述自己的罪行，本院依法予以从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、四款、第二十五条第一款、第二十六条第一款和第四款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区上思县人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2017）桂0621刑初41号&amp;#xA;&amp;#xA;\t公诉机关广西壮族自治区上思县人民检察院。&amp;#xA;&amp;#xA;\t被告人零某某，女，壮族，小学文化，农民。因涉嫌犯贩卖毒品罪于2016年12月23日被刑事拘留，2017年1月5日被逮捕。现羁押于防城港市第二看守所。&amp;#xA;&amp;#xA;\t被告人王某某，男，壮族，初中文化，无业。因涉嫌犯贩卖毒品罪于2016年12月12日被逮捕。现羁押于上思县看守所。&amp;#xA;&amp;#xA;\t广西壮族自治区上思县人民检察院以上检刑诉〔2017〕15号起诉书指控被告人零某某、王某某犯贩卖毒品罪，于2017年3月24日向本院提起公诉。本院于2017年3月27日立案，并依法适用简易程序，实行独任审判，于2017年4月6日公开开庭审理了本案。上思县人民检察院指派检察员李春华出庭支持公诉，被告人零某某、王某某到庭参加诉讼。现已审理终结。&amp;#xA;&amp;#xA;\t广西壮族自治区上思县人民检察院指控，2016年11月2日11时许，被告人零某某接到吸毒人员许某的求购毒品电话后，便电话联系被告人王某某，让王某某将毒品带到思阳镇中华路上思县国税局门口卖给许某。王某某携带可疑毒品来到约定地点后，许某将现金50元交给王某某，王某某收到钱后将一粒毒品递给许某。两人交易完毕后被民警当场抓获。经依法搜查，从王某某所穿裤子右边前口袋内搜获可疑毒品一小包（净重0.08克）及现金50元，从其所穿裤子右前口袋内搜获手机一台，从其所穿上衣前口袋内搜获可疑毒品二小包（净重0.15克），从其所穿裤子右后口袋内搜获现金195元；从其住所三楼房间的桌子上搜获电子秤一台，从其住所一楼房间的桌子抽屉内搜获可疑毒品五小包（净重0.49克）。从许某手上搜获可疑毒品一小包（净重0.10克）及手机一台。经鉴定，所搜获到的可疑毒品中均含有海洛因成份。对指控的上述事实，公诉机关提供了相应的证据予以证实。公诉机关认为，被告人零某某、王某某的行为已构成贩卖毒品罪，提请本院依法判处。&amp;#xA;&amp;#xA;\t被告人零某某、王某某对公诉机关指控的事实和罪名无异议。&amp;#xA;&amp;#xA;\t经审理查明，2016年11月2日11时许，被告人零某某接到吸毒人员许某的求购毒品电话后，便电话联系帮其贩卖毒品的被告人王某某，让王某某将毒品带到上思县思阳镇中华路国税局门口卖给许某。随后，王某某携带毒品来到零某某指定的地点附近，以50元的价格卖给许某海洛因0.1克。交易完毕后，两人被公安民警当场抓获。经依法搜查，从王某某所穿裤子右边前口袋内搜获净重0.08克的海洛因一小包及现金50元，从其所穿裤子右前口袋内搜获手机一台，从其所穿上衣前口袋内搜获净重0.15克的海洛因二小包，从其所穿裤子右后口袋内搜获现金195元；从其住所三楼房间的桌子上搜获电子秤一台，从其住所一楼房间的桌子抽屉内搜获净重0.49克的海洛因五小包。从许某手上搜获净重0.1克的海洛因一小包、手机一台。&amp;#xA;&amp;#xA;\t上述事实，有经庭审举证、质证属实的受案登记表、户籍证明、到案经过说明、通话清单、证人许某的证言、搜查笔录及照片、辨认笔录及照片、扣押清单、过秤笔录及照片、防城港市公安局（防港）公（刑）鉴（理化）字[2016]622号检验报告、现场毒品检测报告书、被告人零某某、王某某的供述等证据证实，足以认定。&amp;#xA;&amp;#xA;\t本院认为，被告人零某某、王某某违反国家毒品管理法规，明知是毒品仍进行贩卖，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。在共同犯罪过程中，被告人零某某、王某某均起主要作用，均是主犯，依法应当按照其参与的全部犯罪处罚。被告人零某某、王某某归案后如实供述自己的罪行，本院依法予以从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第一、四款、第二十五条第一款、第二十六条第一款和第四款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下：&amp;#xA;&amp;#xA;\t一、被告人零某某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月23日起至2017年10月22日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳）。&amp;#xA;&amp;#xA;\t二、被告人王某某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月12日起至2017年10月11日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳）。&amp;#xA;&amp;#xA;\t三、缴获的手机一部、电子秤一台予以没收；毒资50元予以没收,上缴国库。&amp;#xA;&amp;#xA;\t如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区防城港市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本八份。&amp;#xA;&amp;#xA;\t审判员　　苏润青&amp;#xA;&amp;#xA;\t二〇一七年四月十三日&amp;#xA;&amp;#xA;\t书记员　　梁若涵&amp;#xA;&amp;#xA;\t附相关法条：&amp;#xA;&amp;#xA;\t《中华人民共和国刑法》&amp;#xA;&amp;#xA;\t第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。&amp;#xA;&amp;#xA;\t走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：&amp;#xA;&amp;#xA;\t（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；&amp;#xA;&amp;#xA;\t（二）走私、贩卖、运输、制造毒品集团的首要分子；&amp;#xA;&amp;#xA;\t（三）武装掩护走私、贩卖、运输、制造毒品的；&amp;#xA;&amp;#xA;\t（四）以暴力抗拒检查、拘留、逮捕，情节严重的；&amp;#xA;&amp;#xA;\t（五）参与有组织的国际贩毒活动的。&amp;#xA;&amp;#xA;\t走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。&amp;#xA;&amp;#xA;\t走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。&amp;#xA;&amp;#xA;\t单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。&amp;#xA;&amp;#xA;\t利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。&amp;#xA;&amp;#xA;\t对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。&amp;#xA;&amp;#xA;\t第二十五条共同犯罪是指二人以上共同故意犯罪。&amp;#xA;&amp;#xA;\t二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。&amp;#xA;&amp;#xA;\t第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。&amp;#xA;&amp;#xA;\t三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。&amp;#xA;&amp;#xA;\t对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。&amp;#xA;&amp;#xA;\t对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。&amp;#xA;&amp;#xA;\t第五十二条判处罚金，应当根据犯罪情节决定罚金数额。&amp;#xA;&amp;#xA;\t第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。&amp;#xA;&amp;#xA;\t由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。&amp;#xA;&amp;#xA;\t第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。&amp;#xA;&amp;#xA;\t第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。&amp;#xA;&amp;#xA;\t被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。&amp;#xA;&amp;#xA;\t犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2017-04-13",
        "案件名称": "零某某、王某某走私、贩卖、运输、制造毒品一审刑事判决书",
        "文书ID": "2f095a2c-ee2f-4b7b-a446-a80900c1578a",
        "案号": "（2017）桂0621刑初41号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，被告人张某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人张某某到案后如实供述自己的罪行，本院依法从轻处罚；鉴于赃物已退还失主，本院酌情从轻处罚。综上量刑情节，本院对被告人张某某依法予以从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区上思县人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2017）桂0621刑初81号&amp;#xA;&amp;#xA;\t公诉机关广西壮族自治区上思县人民检察院。&amp;#xA;&amp;#xA;\t被告人张某某，男，汉族，小学文化，农民。因涉嫌犯盗窃罪于2017年4月30日被刑事拘留，同年5月11日被逮捕。现羁押于上思县看守所。&amp;#xA;&amp;#xA;\t广西壮族自治区上思县人民检察院以上检公刑诉〔2017〕57号起诉书指控被告人张某某犯盗窃罪，于2017年6月6日向本院提起公诉。本院于2017年6月7日立案，并依法适用简易程序，实行独任审判，于2017年6月14日公开开庭审理了本案。上思县人民检察院指派检察员黄慧东出庭支持公诉，被告人张某某到庭参加诉讼，现已审理终结。&amp;#xA;&amp;#xA;\t广西壮族自治区上思县人民检察院指控，2017年4月29日17时许，被告人张某某走到思阳镇明江市场旁星港超市门前时，见被害人陈某的一部金色VIVO牌X9手机放置在一辆电动车的储物格内无人看管，便趁人不注意上前将该手机盗走。当日20时许，张某某被公安民警抓获,公安机关依法扣押被盗的手机后已发还给陈某。经鉴定，被盗的手机的价格为2680元。对指控的事实，公诉机关提交了相应的证据予以证实。公诉机关认为，被告人张某某的行为已构成盗窃罪，提请本院依法判处。&amp;#xA;&amp;#xA;\t被告人张某某对公诉机关指控的犯罪事实与罪名无异议。&amp;#xA;&amp;#xA;\t经审理查明，2017年4月29日17时许，被告人张某某路经上思县思阳镇明江市场旁的星港百货门口时，将陈某停放在该百货门口的电动车储物格内价值2680元的一台VIVO牌X9手机盗走。案发后，公安机关已将被盗的手机发还给失主陈某。&amp;#xA;&amp;#xA;\t上述事实，有由公诉机关提交，并经庭审质证、查证属实的受案登记表、户籍证明、抓获经过、失主陈某的陈述、销售专用票据、现场勘验笔录及照片、辨认笔录及照片、上思县价格认证中心上价认字〔2017〕62号价格认定结论书、发还物品清单、证人范某的证言、被告人张某某的供述等证据证实，足以认定。&amp;#xA;&amp;#xA;\t本院认为，被告人张某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人张某某到案后如实供述自己的罪行，本院依法从轻处罚；鉴于赃物已退还失主，本院酌情从轻处罚。综上量刑情节，本院对被告人张某某依法予以从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：&amp;#xA;&amp;#xA;\t被告人张某某犯盗窃罪，判处拘役四个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月30日起至2017年8月29日止；罚金限于判决生效后三十日内向本院缴纳，逾期未缴纳的，强制缴纳）。&amp;#xA;&amp;#xA;\t如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区防城港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。&amp;#xA;&amp;#xA;\t审判员　　苏润青&amp;#xA;&amp;#xA;\t二〇一七年六月十四日&amp;#xA;&amp;#xA;\t书记员　　梁若涵&amp;#xA;&amp;#xA;\t附相关法条&amp;#xA;&amp;#xA;\t《中华人民共和国刑法》：&amp;#xA;&amp;#xA;\t第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。&amp;#xA;&amp;#xA;\t第五十二条判处罚金，应当根据犯罪情节决定罚金数额。&amp;#xA;&amp;#xA;\t第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。&amp;#xA;&amp;#xA;\t第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。&amp;#xA;&amp;#xA;\t被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。&amp;#xA;&amp;#xA;\t被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2017-06-14",
        "案件名称": "张某某盗窃一审刑事判决书",
        "文书ID": "85410381-e9d9-45d2-9d5f-a80901084042",
        "案号": "（2017）桂0621刑初81号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，罪犯刘国微在执行期间，确有悔改表现，执行机关报请的减刑建议符合法律规定。依照《中华人民共和国刑法》第七十八条、第七十九条、《中华人民共和国刑事诉讼法》第二百六十二条第二款、最高人民法院《关于办理减刑、假释案件具体应用法律的规定》第二条之规定，裁定如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区河池市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂12刑更256号&amp;#xA;&amp;#xA;\t罪犯刘国微，男，1996年4月17日出生，汉族，广西融水县人，现在广西壮族自治区宜州监狱服刑。&amp;#xA;&amp;#xA;\t广西融水县人民法院于2013年12月26日作出(2013)融水刑初少字第32号刑事判决，以被告人刘国微犯抢劫罪，判处有期徒刑五年，并处罚金人民币5000元，刑期自2013年7月26日起至2018年7月25日止。被告人刘国微不服，提出上诉，广西柳州市中级人民法院于2014年2月26日作出(2014)柳市刑终少字第5号刑事裁定，驳回上诉，维持原判。于2014年4月18日交付执行。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱于2017年5月10日提出减刑建议书，于2017年5月19日报送本院审理。本院于2017年5月31日立案受理后，依法组成合议庭进行了审理。现已审理终结。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱（2017）宜刑减字第256号报请减刑建议书提出，罪犯刘国微在执行期间，认罪服法，服从管教，劳动积极，按质按量完成生产任务，确有悔改表现，建议给予罪犯刘国微减刑七个月。&amp;#xA;&amp;#xA;\t河池市人民检察院认为，执行机关的减刑报请符合法律规定，同意按程序办理。&amp;#xA;&amp;#xA;\t经审理查明，罪犯刘国微能认罪悔罪；认真遵守法律法规及监规，接受教育改造；积极参加思想、文化、职业技术教育；积极参加劳动，努力完成劳动任务。2016年5月30日因擅自脱离联保互监，受警告处罚。自2014年7月起至2017年1月底止，共获奖励分91.79分。确有悔改表现。&amp;#xA;&amp;#xA;\t另查明，该罪犯未缴纳罚金人民币5000元。执行机关在报请减刑建议时已从严一个月。&amp;#xA;&amp;#xA;\t上述事实，有罪犯评审鉴定表、奖励审批表、罪犯减刑审核表、提请减刑表现情况认定表、罪犯奖励分统计审核表及证人证言等证据证实。&amp;#xA;&amp;#xA;\t本院认为，罪犯刘国微在执行期间，确有悔改表现，执行机关报请的减刑建议符合法律规定。依照《中华人民共和国刑法》第七十八条、第七十九条、《中华人民共和国刑事诉讼法》第二百六十二条第二款、最高人民法院《关于办理减刑、假释案件具体应用法律的规定》第二条之规定，裁定如下：&amp;#xA;&amp;#xA;\t对罪犯刘国微减去有期徒刑七个月（减刑后应执行的刑期自2013年7月26日至2017年12月25日止）。&amp;#xA;&amp;#xA;\t本裁定送达后即发生法律效力。&amp;#xA;&amp;#xA;\t审　判　长　　王　辉&amp;#xA;&amp;#xA;\t审　判　员　　黄庆文&amp;#xA;&amp;#xA;\t代理审判员　　韦荷嫩&amp;#xA;&amp;#xA;\t二〇一七年六月二十八日&amp;#xA;&amp;#xA;\t书　记　员　　蓝　朋",
        "案件类型": "1",
        "审判程序": "刑罚变更",
        "裁判日期": "2017-06-28",
        "案件名称": "刘国微抢劫刑罚变更刑事裁定书",
        "文书ID": "4671a6d3-a0df-493c-a137-a809010fb285",
        "案号": "（2017）桂12刑更256号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "",
        "不公开理由": "",
        "DocContent": "广西壮族自治区河池市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂12刑更197号&amp;#xA;&amp;#xA;\t罪犯李军，男，1977年4月20日出生，汉族，广西南丹县人，现在广西壮族自治区宜州监狱服刑。&amp;#xA;&amp;#xA;\t广西南丹县人民法院于2014年12月2日作出(2014)丹刑初字第134号刑事判决，以被告人李军犯盗窃罪，判处有期徒刑三年四个月，并处罚金人民币5000元；犯故意毁坏财物罪，判处有期徒刑六个月。总和刑期三年十个月，并处罚金人民币5000元，决定执行有期徒刑三年六个月，并处罚金人民币5000元。刑期自2014年7月24日起至2018年1月23日止。于2014年12月26日交付执行。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱于2017年5月10日提出减刑建议书，于2017年5月19日报送本院审理。本院于2017年5月31日立案受理后，依法组成合议庭进行了审理。现已审理终结。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱（2017）宜刑减字第197号报请减刑建议书提出，罪犯李军在执行期间，认罪服法，服从管教，劳动积极，按质按量完成生产任务，确有悔改表现，建议给予罪犯李军减刑六个月。&amp;#xA;&amp;#xA;\t河池市人民检察院认为，执行机关的减刑报请符合法律规定，同意按程序办理。&amp;#xA;&amp;#xA;\t经审理查明，罪犯李军在执行期间，认真遵守监规，接受教育改造，积极参加思想、文化、职业技术教育，完成生产任务。自2015年3月起至2017年1月底止，共获奖励分88.4分。确有悔改表现。&amp;#xA;&amp;#xA;\t另查明，该罪犯未缴纳罚金人民币5000元，执行机关在报请减刑建议时已从严一个月。&amp;#xA;&amp;#xA;\t上述事实，有罪犯评审鉴定表、罪犯减刑审核表、提请减刑表现情况认定表、罪犯奖励分统计审核表及证人证言等证据证实。&amp;#xA;&amp;#xA;\t本院认为，罪犯李军在执行期间，确有悔改表现，执行机关报请的减刑建议符合法律规定。依照《中华人民共和国刑法》第七十八条、第七十九条、《中华人民共和国刑事诉讼法》第二百六十二条第二款、最高人民法院《关于办理减刑、假释案件具体应用法律的规定》第二条之规定，裁定如下：&amp;#xA;&amp;#xA;\t对罪犯李军减去有期徒刑六个月（减刑后应执行的刑期自2014年7月24日至2017年7月23日止）。&amp;#xA;&amp;#xA;\t本裁定送达后即发生法律效力。&amp;#xA;&amp;#xA;\t审　判　长　　王　辉&amp;#xA;&amp;#xA;\t审　判　员　　黄庆文&amp;#xA;&amp;#xA;\t代理审判员　　韦荷嫩&amp;#xA;&amp;#xA;\t二〇一七年六月二十八日&amp;#xA;&amp;#xA;\t书　记　员　　蓝　朋",
        "案件类型": "1",
        "审判程序": "刑罚变更",
        "裁判日期": "2017-06-28",
        "案件名称": "李军盗窃刑罚变更刑事裁定书",
        "文书ID": "fd83f872-8f1c-4c9c-90d3-a809010ce647",
        "案号": "（2017）桂12刑更197号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "本院认为，上诉人被告人蓝建平以非法占有为目的，采取虚构事实的手段骗取钱财，涉案金额1800000元，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第二百六十六条的规定，构成了诈骗罪。公诉机关指控被告人蓝建平犯诈骗罪，事实清楚，证据确实充分，指控的罪名成立。&#xA;关于上诉人蓝建平及其辩护人认为其行为不构成诈骗罪，其与张某之间属于正常的民间借贷关系的上诉理由和辩护意见，经查，公安机关向龙州县政府、龙州县交通局、龙州县水利局发函请求核实的答复均证实龙州县并无＂洗马滩项目＂工程，被告人蓝建平明知无＂洗马滩项目＂工程，导致吕某相信而将200万元款项转到张某账户后，由张某将其中的180万元交给了蓝建平，蓝建平收到该款后，并没有按照约定的内容拿钱去疏通关系，而是以非法占有为目的，将该笔款项挥霍一空，在张某催其归还钱款时，其也承认把钱挪作他用，其客观行为充分反映其主观上的非法占有故意，蓝建平的行为符合诈骗罪的犯罪构成要件，蓝建平提供借条为草稿复印件，借款人处没有签名，该借条复印件无法与原件核对，且所谓借条出具时间是在诈骗行为已经发生之后，不具有真实性。故上诉人蓝建平的上诉理由和其辩护人的辩护意见不能成立，本院不予支持。&#xA;关于抗诉机关认为原判认定被告人蓝建平为累犯属于适用法律有误的抗诉理由及崇左市人民检察院的出庭意见，《中华人民共和国刑法》第六十五条第一款规定，被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。本案中蓝建平曾因犯票据诈骗罪被判处有期徒刑十二年，刑罚自2002年6月29日至2014年6月28日，其中2006年10月20日至2013年11月20日为保外就医，根据依法认定的证据，蓝建平所犯后罪的时间为其保外就医的时间，即后罪发生于前罪刑罚执行期间，而非刑罚执行完毕五年之内。因此本案不符合累犯的构成要件，蓝建平不构成累犯。抗诉机关的抗诉理由及崇左市人民检察院的出庭意见成立，本院予以采纳。&#xA;原判认定事实清楚，证据确实、充分，审判程序合法，但对原审被告人蓝建平的量刑不当，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《中华人民共和国刑法》第二百六十六条，第五十二条，第五十三条，第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下",
        "不公开理由": "",
        "DocContent": "广西壮族自治区崇左市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2017）桂14刑终41号&amp;#xA;&amp;#xA;\t抗诉机关广西壮族自治区凭祥市人民检察院。&amp;#xA;&amp;#xA;\t上诉人（原审被告人）蓝建平（曾用名兰建平），男，1961年5月2日出生于广西壮族自治区马山县，壮族，高中文化，无业，住广西南宁市兴宁区。曾因犯票据诈骗罪，于2004年5月14日被安徽省高级人民法院终审裁定维持有期徒刑十二年，并处罚金人民币二十万元；2006年10月20日至2013年11月20日保外就医，2014年6月28日刑满释放。因涉嫌合同诈骗罪，于2015年5月4日被刑事拘留，同年6月11日被依法逮捕。现羁押于凭祥市看守所。&amp;#xA;&amp;#xA;\t辩护人韦海涛，广西奎路律师事务所律师。&amp;#xA;&amp;#xA;\t辩护人郭芬，广西奎路律师事务所律师。&amp;#xA;&amp;#xA;\t广西壮族自治区凭祥市人民法院审理凭祥市人民检察院指控原审被告人蓝建平犯诈骗罪一案，于2016年11月28日作出（2016）桂1481刑初22号刑事判决。原审被告人凭祥市不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。崇左市人民检察院检察员廖小娇出庭履行职务，上诉人蓝建平及其辩护人韦海涛、郭芬到庭参加诉讼。现已审理终结。&amp;#xA;&amp;#xA;\t原判认定，2011年某日，黎和山（另案处理）听说广西龙州县洗马滩至小连成河段有河道修复项目（以下简称&amp;quot;洗马滩项目&amp;quot;）觉得可以投资。不久某日，黎和山将&amp;quot;洗马滩项目&amp;quot;情况告知被告人蓝建平。蓝建平称其人脉广泛，认识相关领导，可以帮忙疏通关系，拿下该项目。两人商议，由蓝建平负责疏通关系，黎和山提供所需的材料和经费。随后，黎和山在蓝建平的指导下制作了虚假的项目可行性报告。2013年春节后某日，黎和山邀请其朋友张某（另案处理）参与该项目，并将已拟好的材料交给张某看，张某看后表示该项目可以投资，但其资金不够。同年5月1日前后某日，张某找到被害人吕某，向其推荐&amp;quot;洗马滩项目&amp;quot;，并将吕某介绍给蓝建平。几人一起商讨投资问题后不久，吕某按约定在凭祥市将200万元人民币通过银行转给张某，张某将钱取出后，将其中180万交给蓝建平作为办理洗马滩项目的经费。蓝建平收到该款后将该笔款项挥霍一空。&amp;#xA;&amp;#xA;\t另查明，龙州县并无&amp;quot;洗马滩项目&amp;quot;。&amp;#xA;&amp;#xA;\t原判认定上述事实的证据有：&amp;#xA;&amp;#xA;\t1.凭祥市公安局接受案件登记表、立案决定书、破案报告、吕某报案材料、抓获经过等，证实该案件的受理、立案及告破情况。被告人蓝建平系被动归案。&amp;#xA;&amp;#xA;\t2.被害人吕某的陈述，证实2013年5月1日，张某告知其在龙州县有一个挖河沙的项目，鉴于河沙项目收益不错及与张某的多年交情，其就答应张某项目可以运作。2013年某日，张某约其在南宁东葛路一餐厅见面，告诉其由于最近该挖河沙项目的领导公务缠身，再加上该项目还有其他公司竞争，所以在最近项目推进比较慢，且按照相关领导的要求该项目的费用提高到300万元人民币。张某还提出自己出资100万元，剩余的200万元人民币由其筹集，等到项目开工后需要的资金，再由双方共同去筹集，利润分成是在剔除利润的20%后，两人平分。当时，其曾怀疑该项目的真实性，于是向张某索取该项目相关领导或部门的文字材料。见其对项目真实性的怀疑，张某就当场打电话给做组织文字的人，说在两天内将文字材料电子版发送至其邮箱让其过目。2013年7月13日、15日，其收到来自&amp;quot;中山印刷厂&amp;quot;、&amp;quot;覃某&amp;quot;发来的两封邮件，发来的内容有《龙州县洗马滩至小连城电站下流河道修复项目建议书》、《龙州县洗马滩至小连城电站下流河道修复项目可行性研究报告》等材料的电子文档和扫描文书。这些材料都写好了落款名称，都是龙州县暄和沙石有限公司，其中建议书和研究报告书的落款时间都是2013年5月29日，两篇申请报告书落款时间只写到2013年。而且从覃某发给其的可行性研究报告书中，龙州县暄和沙石有限公司法人代表写的是张某。&amp;quot;中山印刷厂&amp;quot;发过来两封内容都是《龙州县洗马滩至小连城电站下流河道修复项目可行性研究报告书》，是扫描好，并且盖有龙州县暄和沙石有限公司的公章。当时收到盖有公司公章的报告书后，其还问过张某，张某说公司是自己的，还说&amp;quot;暄和&amp;quot;这两个字还经过大师去算过。在这个项目中，其不知道黎和山是负责做什么的，也不知道可行性研究报告等这些材料是谁负责草拟，但张某说是他的团队在做这些材料。之后，张某多次电话向其催款，并保证200万元人民币一到，一个月内可办理好项目的相关手续，如果项目办不下来，由他负责这200万元的资金安全。2013年7月23日，其通过中国农业银行转账200万元人民币到张某的户头上。过了一个月，其打电话给张某，张某答复说，办理项目的领导出国考察，不久就回来处理项目事宜。又过半个月，其又打电话问张某该项目的进展，张某的回答总是以各种理由推脱，叫其耐心等待。2014年9月初，其就对张某表态说，项目办不成就办不成了，但是要把200万元的本金和利息退回来给其。张某又以各种借口推脱，甚至拒接电话、关机等方式来逃避责任。&amp;#xA;&amp;#xA;\t其和张某合作项目的全称叫龙州县洗马滩至小连城电站下流河道修复项目。除其二人以外，张某让一名叫蓝建平的加入分干股。其和蓝建平在南宁市东葛路某餐厅吃饭时见过面，当时蓝建平叫张某把项目筹建的文字材料交给其过目。其不清楚筹划该项目时，龙州县政府知不知道。在项目建设申请报告书中，落款的是龙州县暄和沙石有限公司，但其不了解这个公司，也没有问过这个公司的情况，该公司的法人代表系张某。&amp;#xA;&amp;#xA;\t蓝建平和陶某这两人都是张某介绍给其认识的。介绍时张某说蓝建平是南宁市的官员，在&amp;quot;洗马滩项目&amp;quot;上需要蓝建平去帮办理相关的手续，在介绍陶某时说，如果洗马滩的项目做成，需要像陶某这样的人来管理，他有这方面的经验。而蓝建平和陶某两人也同意张某的说法。后来其去龙州县，也常常见到陶某，每次见面陶某聊天的内容都是和沙石方面有关的，所以其相信陶某是做这方面工作的人，蓝建平就没怎么见过。&amp;#xA;&amp;#xA;\t2014年张某并没有给过其钱，没有退给其50万元。&amp;#xA;&amp;#xA;\t3.证人张某的证言，证实2013年4月，其和黎和山等人吃饭的时候，聊天说到有个关于&amp;quot;洗马滩项目&amp;quot;，黎和山说他的同学梁某有意向开发那个项目，那同学所在的公司叫龙州安某公司（注：梁某的公司），是一个砂石项目的公司。龙州安某公司一直在洗马滩的下游开发项目，但是那里的沙挖得差不多了，他们公司想在洗马滩那里做项目，梁某想找他帮助操作开发&amp;quot;洗马滩项目&amp;quot;的相关手续。黎和山当时就问其想不想做，黎和山还叫其先不要声张出去，因为是商业机密。其就问黎和山有没有相关项目报告等文件，黎和山就说第二天再详细谈。过了几天，黎和山就拿了安某公司起草给政府申报做&amp;quot;洗马滩项目&amp;quot;相关的报告草稿给其看，里面的内容是安城公司以疏通和修复河道的理由向龙州县政府提出的申请，上面都是以安某公司的名义向龙州县提出的，那个公司在砂石项目方面是很有实力的，所以其就相信了。黎和山跟其说，如果以安某公司来做&amp;quot;洗马滩项目&amp;quot;需要费用250万，如果以其名义做，价钱也是250万，如果有兴趣的话，黎和山可以把安某公司的那套材料改成其的名义来做，但是叫其不要声张，不要让安某公司或其他人知道。于是其就联系了吕某，其打电话告诉吕某有这样一个项目，问他有兴趣吗？吕某问有没有相关的可行性报告？其就叫吕某有时间到龙州一起和黎和山商量项目的情况。吕某第二天就过来了，那天蓝建平也来了。那天，吕某说他不管其他工作，只要有书面的可行性报告等文件给他，黎和山和蓝建平就拿了&amp;quot;洗马滩项目&amp;quot;的可行性报告等材料给吕某看。吕某看了之后就有兴趣一起做洗马滩那个项目了。黎和山和吕某说，如果吕某有兴趣做，就要拿出250万元给蓝建平操作。吕某当时看了蓝建平和黎和山的身份证，蓝建平还说他的爸爸曾经做过南宁市的代市长，他不会为了这两百多万骗人的。后来其带吕某到洗马滩那边实地走访了一下。回来后，吕某问其对这个项目有什么看法。其就和吕某说，龙州县安某公司搞砂石方面的项目搞得很成功，应该没有问题的。吕某听了其的话，就同意出资了。&amp;#xA;&amp;#xA;\t因为之前黎和山已经多次打电话催其，吕某同意之后其就回电话给黎和山，说其和吕某对这个项目非常感兴趣，吕某同意投资了。黎和山说那他就叫蓝建平去操作相关手续了。吕某就问黎和山和蓝建平，办好这个项目需要多长时间？蓝建平说快的话至少要一个季度。后来，他们口头达成办理该项目的协议。蓝建平说会以最快的速度回南宁去办理手续。吕某和其说，到时候叫其提前通报一下手续办理的情况，他好提前准备钱。大概过了一个多月，蓝建平开始频繁的来龙州县，说是为了办理项目的问题，大多是疏通关系。2013年6、7月的时候，蓝建平打电话叫其准备好250万元。其说需要一点时间准备，于是其打电话给吕某，告诉他蓝建平那边打电话过来，叫准备钱了。吕某说要一个星期左右准备钱。差不多一个星期后，吕某就给其打电话说，钱已经到位了，问什么时候要。其就叫吕某3天后转给其，并把其的银行账号发给吕某了。3天后，吕某就转了200万给其。口头协议时说要250万元，但其和蓝建平说，先给他200万，剩下的50万等项目办好后再给。蓝建平答应了，所以其就叫吕某转200万。&amp;#xA;&amp;#xA;\t吕某转钱给其后，其打算转账给蓝建平，但是蓝建平说转账不好，要现金，所以其就领了200万现金出来放家里面，其妻子看见以后，就拿了几万元去花了。其收到吕某转给的钱后2天蓝建平就来到龙州县了，其就将190万现金全部给了蓝建平。&amp;#xA;&amp;#xA;\t经公安机关出示的《龙州县洗马滩至小连城电站下流河道修复项目可行性研究报告书》、《龙某洗马滩至小连城电站下流河道修复项目建议书》、至龙州县交通局的《申请河道修复工程报告书》、至龙州县水利局的《申请河道修复工程报告书》这些材料，是其在龙州县的家中时黎和山拿过来给其和吕某看的，其不知道是谁写的这些材料，看了以后，吕某也复印了一份。&amp;#xA;&amp;#xA;\t吕某来龙州县前其把这些材料通过电子邮件发给吕某，吕某看到这些材料之前，其已经看过，当时黎和山拿给其看的时候还没有那么齐全，只是一个初稿，后来黎和山又改了。改好后好像是蓝建平把扫描件发给了吕某。刚开始发给吕某的那些材料是当时还是草稿，还是以安某公司的名义写的，后来材料是由黎和山和蓝建平负责完善的，当时其还去找了房子作为办公地点，打算注册一个公司，以公司的名义来做材料，但是蓝建平说项目正在操作着，如果公司挂牌了就挨曝光，到时不好找关系操作这个项目。所以修改后是以龙州县暄和沙石有限公司名义来写的，但实际上并没有龙州县暄和沙石有限公司这个公司。而之所以要这样做，是因为蓝建平给其打电话说手续办理得差不多了，叫其和吕某要在这个阶段办一个公司，因为向政府申请洗马滩项目的只能以公司的名义申报。其就和吕某一起商量选出来这个公司名称并约定法定代表人是其。选好公司的名称之后，其就告诉蓝建平，蓝建平说就先挂这个公司名称去申报。而相关的材料是否已经交到龙州县有关部门，其就不知道了，是由蓝建平去操作的。关于私刻公章这件事情，其和吕某、黎和山、蓝建平都知道。&amp;#xA;&amp;#xA;\t经公安机关出示的盖有龙州县暄和沙石有限公司公章的《龙州县洗马滩至小连城电站下流河道修复项目可行性研究报告书》是黎和山写的。报告书上面龙州县暄和沙石有限公司的公章是其叫一名为&amp;quot;阿某1&amp;quot;（黎和山朋友秦某）到龙州县上找人私刻的。是蓝建平和黎和山提出要私刻公章，在材料上盖的。&amp;#xA;&amp;#xA;\t其把钱交给蓝建平后，蓝建平说等他的消息。过了差不多十天，蓝建平给其打电话称要一个月时间就可以了，可是过了一个月，蓝建平说还不行，他正在办着。可是后来事情一直没办好，而且也找不到蓝建平，其就去蓝建平家找他，蓝建平的妻子说他出差了，当时也差不多半年没有见蓝建平了。2014年8月初，蓝建平打电话给其，其让蓝建平退钱，蓝建平说钱已经拿去理顺关系了，一时也拿不出那200万元退出来给其，叫其等几天。后来其一直追蓝建平退钱。&amp;#xA;&amp;#xA;\t其给蓝建平钱大概一年后，其和黎和山去南宁找蓝建平，找不到蓝建平，然后黎和山说蓝建平不在南宁市，现在由黎某1来负责处理这件事情，此时其才认识黎某1。其每次去找黎某1，但他什么都处理不了。&amp;#xA;&amp;#xA;\t其私下没有借钱给蓝建平过，其拿给蓝建平的190万元是给蓝建平拿去操作&amp;quot;洗马滩项目&amp;quot;的。其和蓝建平本身就不熟，如果不是要和蓝建平合作&amp;quot;洗马滩项目&amp;quot;，其根本就不会认识蓝建平。&amp;#xA;&amp;#xA;\t蓝建平拿了钱却没有帮办理&amp;quot;洗马滩项目&amp;quot;，其和吕某找蓝建平还钱，蓝建平说没有那么多钱还。蓝建平什么时候还钱也不能确定，吕某为了安抚自己的家人，就要蓝建平写一张借条，并要求蓝建平按照银行利率来还利息。蓝建平也同意了，所以才有那张借条。&amp;#xA;&amp;#xA;\t4.证人黎和山证言，证实2011年的一天，其在龙州县喝茶的时候遇见一朋友&amp;quot;阿弟&amp;quot;（梁某），在聊天的过程中&amp;quot;阿弟&amp;quot;说他认识龙州县规划局的局长，听说龙州准备搞红色旅游，所以有个洗马滩挖河沙项目准备要做。大概过了两个月，其跟蓝建平吃饭过程中把这个消息告诉了蓝建平，蓝建平听后就说这个项目可以做，他可以找领导疏通关系，还说去县政府问问。后来蓝建平就跟其说要搞那个项目必须找人写一份可行性报告，于是他就叫其和&amp;quot;阿某2&amp;quot;负责写报告，因为其不熟悉电脑，&amp;quot;阿某2&amp;quot;就参照网上的打了一份出来给其看，然后其就负责修改，修改好后其再交给&amp;quot;阿某2&amp;quot;，由&amp;quot;阿某2&amp;quot;用电子邮件发给蓝建平。蓝建平看了以后说太简单，又发给&amp;quot;阿某2&amp;quot;叫其修改，其修改大约有三四次左右，修改好以后&amp;quot;阿某2&amp;quot;又发给蓝建平，当时蓝建平说需要一段时间准备，这样反复修改了二三个月才把可行性报告弄好。而且还说去政府疏通关系需要筹钱，于是其出了10000元，&amp;quot;阿某2&amp;quot;出了17000元，并交给蓝建平。十几天后，在一次饭局中，蓝建平把那份可行性报告拿出来，跟在座的人说这个项目可以做，他可以找领导疏通关系把这个项目拿下来。当时在场的张某看了可行性报告后就非常想做这个项目，张某说可以找人来投资一起做。张某和蓝建平就先后找了一钦州的朋友还有一凭祥的朋友&amp;quot;阿某1&amp;quot;到龙州谈这个项目的投资问题，在谈到具体集资问题的时候就不给其参与了，其在这当中没有什么好处费。&amp;#xA;&amp;#xA;\t2014年7月，张某和&amp;quot;阿某1&amp;quot;来找其，张某说那个龙州县洗马滩挖河沙项目政府没有批下来，但是他们集资的钱已经给蓝建平了，现在蓝建平的电话也打不通了。张某问其懂不懂蓝建平的家住哪里，叫其带去找蓝建平还钱。其当时就问给了蓝建平多少钱？张某说给了190万。其就带张某找到蓝建平家，没见到蓝建平，见到蓝建平老婆，蓝建平老婆就说蓝建平他不方便出来办这个事情，已经交给黎某1来办这个事情。过后黎某1也说是蓝建平叫他来疏通这个项目的关系。但是过了几个月也还是没有办得下来。过后其又和张某去广西民政厅找到蓝建平的家，蓝建平正好在家，当时蓝建平说三天内还70万，剩下的钱再慢慢还给张某。过后张某、&amp;quot;阿某1&amp;quot;也一直追蓝建平还钱，但是好像到目前为止蓝建平也没有还钱给他们。其不清楚张某为什么给蓝建平那么多钱，其也不知道蓝建平拿这些钱去做什么。蓝建平在龙州县洗马滩至小连城电站下流河道修复项目中负责疏通关系，争取项目快点批下来。其不清楚张某和蓝建平等人是否把龙州县洗马滩至小连城电站下流河道修复项目可行性报告书交到龙州县政府。其帮做这个可行性报告什么好处都不得。当时把龙州县洗马滩至小连城电站下流河道修复项目可行性报告交给蓝建平的时候&amp;quot;阿某2&amp;quot;也在场。&amp;#xA;&amp;#xA;\t蓝建平有没有找过曾局长谈洗马滩项目的事情其不清楚，但是蓝建平曾经带其去和曾局长吃饭，吃饭的费用都是其出的。&amp;#xA;&amp;#xA;\t龙州县确实有洗马滩至小连城电站下流河道修复的工程项目，2012年县政府搞红色旅游需要修复河道，其曾经在国土局那里看见有这个项目的文件。其是2010年在南宁跟朋友吃饭时认识蓝建平的，认识大概有5年了。其跟蓝建平平时没有什么生意来往。2012年底，也就是其跟蓝建平提到要做龙州县洗马滩挖河沙项目之后其才介绍张某给蓝建平认识的。&amp;#xA;&amp;#xA;\t经公安机关出示的《龙州县洗马滩至小连城电站下流河道修复项目可行性研究报告书》、至龙州县交通局的《申请河道修复工程报告书》、至龙州县水利局的《申请河道修复工程报告书》、《龙某洗马滩至小连城电站下流河道修复项目建议书》这些材料里的主要的内容是其和&amp;quot;阿某2&amp;quot;写的，但是上面的公司名称和法人代表不是其写的，是谁加进去的就不清楚了。这些材料是蓝建平叫其写的。其写好后就交给蓝建平了。蓝建平亲自到&amp;quot;阿某2&amp;quot;办公室，口头说怎么改，然后就按照蓝建平说的修改。&amp;#xA;&amp;#xA;\t5.证人苏某证言，证实吕某和张某都是其朋友。其听吕某说张某有朋友在做龙州县洗马摊至小连城电站下流河道修复项目，吕某也一起做了这个项目，但具体情况其没有问。&amp;#xA;&amp;#xA;\t2014年9月左右，吕某和其说张某欠他200万元不还，是捞河沙项目投资款，打电话也不接，而且吕某还在微信朋友圈里发了几张给张某打20通电话都不接的截图，其知道这件事情后，觉得他们都是其朋友，还是帮他们调和一下，于是把张某约到凭祥市喜宴饭店见面。&amp;#xA;&amp;#xA;\t当时除了其、吕某、张某之外还有一个姓张的朋友。张某当时也没有说清楚，就说等一个姓蓝的，还说最迟25日就还钱给吕某。但后来到了25日也没有见还钱。吕某跟其说张某又开始不接电话了。其也试着打电话，张某也不接其电话了。&amp;#xA;&amp;#xA;\t6.证人梁某的证言，证实其在龙州县开了一家公司，公司名称是龙州县龙某安某砂石有限责任公司，公司经营河道采砂工程项目，其是公司的法人代表。2013年其公司并没有龙州县洗马滩至小连城电站下流河道工程这个项目。&amp;#xA;&amp;#xA;\t其没有见过侦查人员出示的两份《申请河道修复工程报告书》复印件（吕某报案时提供），而且其公司的名称是龙州县安某砂石有限公司，但是这两份报告书上面是龙州县安某沙石有限公司，&amp;quot;砂&amp;quot;字不一样。&amp;#xA;&amp;#xA;\t7.证人陶某的证言，证实其在龙州县建材监测公司工作，自己现在做沙场生意，但是没有挖过河沙，只是卖沙。其和张某是朋友关系。其听张某说过龙州县洗马滩至小连城电站下流河道修复类似的项目。张某是和一名叫吕某的凭祥市人合作，不过具体情况其也不太清楚，其也未参与进去。&amp;#xA;&amp;#xA;\t其曾经陪张某去康平街的中国农业银行领了200万元现金，但张某为什么领200万现金出来其就不清楚了，其也没有得到任何好处。&amp;#xA;&amp;#xA;\t8.证人徐某的证言，证实张某与其于2014年7月28日已经离婚了。其不清楚张某是否做过龙州县洗马摊至小连城电站下流河道修复项目，张某做什么都不跟其说的。2013年其曾经见过有一袋钱放在房间窗帘角落那里，其当时还打电话问张某是什么东西。过了两三天，张某就把那袋东西拿走了。&amp;#xA;&amp;#xA;\t9.证人覃某的证言，证实其在龙州县工作时认识了黎和山。黎和山叫其帮忙打印过材料，因为黎和山不会用电脑，所以叫其帮打字并打印出来。其记得黎和山叫其帮打印过关于龙州县洗马滩的材料，不过那个材料不是其写的，是黎和山拿了几张关于洗马滩的材料过来，叫其帮忙在电脑上打字然后把电子版发给别人。那几张材料有手写的，也有复印的，复印件上有些是手写修改的。其帮他在电脑上打字出来后，黎和山还反复叫其修改了几次然后才发邮件给李某。由李某打印出来，其和李某没有对打印的材料进行扫描复印过。经打开其QQ邮箱查看，其在2013年5月15日曾发了封邮件给一名叫李某的人，这个邮件里有两个附件，分别是《2.13.5.14洗马滩.doc》和《洗马滩可行性研究报告》。当时其帮黎和山打字的时候，材料上的公司和法人代表都是空白的，看其下载的电子版就知道。其认识蓝建平，蓝建平曾经去龙州找过黎和山几次，他们还一起吃过饭。蓝建平没有叫其写龙州县洗马摊的相关材料。其不认识张某。&amp;#xA;&amp;#xA;\t经公安机关出示的《龙州县洗马摊至小连城电站下流河道修复项目可行性报告书》《龙州镇洗马摊至小连城电站下流河道修复项目建议书》、至龙州县政府、县交通局、县水利局的《申请河道修复工程报告书》，这些材料就是黎和山拿着已经修改好的材料来叫其和李某帮打印出来的，但是当时其帮打印出来的时候，上面还没有写公司名称和法人代表，只是一个框架。其没有得帮黎和山扫描过文件，盖有龙州县暄和沙石有限公司公章的《龙州县洗马摊至小连城电站下流河道修复项目可行性报告书》其没有见过。&amp;#xA;&amp;#xA;\t10.证人李某的证言，证实黎和山是其表哥，其曾帮黎和山打印关于洗马摊的材料，当时黎和山拿了一些工程项目之类的纸质材料找其和覃某，叫其二人一起把那些材料修改成洗马摊项目，当时其和覃某就一起在电脑上打印，黎和山就在旁边一边看其打字一边指导其修改。其不记得帮黎和山打印关于洗马滩项目的材料里是否有公司名称，当时其在龙州国联评估公司的办公室用覃某办公的电脑打印出来的。打完材料后，其曾帮黎和山把那些洗马滩的材料上传到其李某的邮箱里，然后到康平街的一家打印店打印出来。当时上传的材料有打印的也有扫描的。&amp;#xA;&amp;#xA;\t11.证人黎某1的证言，证实2013年的一天，其和蓝建平在外面吃饭，期间蓝建平就提起龙州县有一个采砂项目，想委托其帮找领导疏通关系，蓝建平拿了两份报告书给其，内容是帮龙州县政府清理河道，如果这个项目拿下来，会给其30%的股份。其答应后就亲自去看项目地点，在龙州县有一姓黎的中年男子带其去看了一下那个地方。过了一星期左右，其去找龙州县领导，看是否可以做这个项目。那领导说，目前没有这个计划，龙州县政府也批不了这个项目，要经过崇左市水利局批准才行。其就把原话告诉了蓝建平，蓝建平当时也没有说什么，后面蓝建平电话就打不通了。过了2个月左右，龙州县那姓黎男子找到其，叫其继续疏通关系，当时该姓黎男子问其是否能联系上蓝建平。因为很久联系不上了，其说其也联系不上。其没有实际去操作过这个事情，因为其问过相关领导后知道项目不行，就直接告诉蓝建平了，后来其就不过问了，蓝建平也再没有提过。蓝建平让其找领导疏通关系一分钱也没有给其。&amp;#xA;&amp;#xA;\t12.户籍证明，证实被告人蓝建平出生于1961年5月2日，作案时已达负完全刑事责任年龄。&amp;#xA;&amp;#xA;\t13.（2004）皖刑终字第220号刑事判决书复印件、释放证明、保外就医情况说明，证实蓝建平1983年因受贿罪被判处有期徒刑六个月，1990年改判无罪；2004年5月14日因犯票据诈骗罪被安徽省高级人民法院终审裁定判处有期徒刑十二年，并处罚金人民币二十万元，2006年10月20日至2013年11月20日获准保外就医，2013年11月20日收监服刑，2014年6月28日刑满释放。&amp;#xA;&amp;#xA;\t14.吕某提交的报案材料:《龙某洗马摊至小连城电站下流河道修复项目建议书》《龙州县洗马摊至小连城电站下流河道修复项目可行性报告书》《至龙州县水利局申请河道修复工程报告书》《至龙州县交通局申请河道修复工程报告书》材料各一份；《龙州县洗马摊至小连城电站下流河道修复项目可行性报告书》盖有龙州县暄和沙石有限公司公章扫描件一份，证实建议书和可行性报告中，落款均为龙州县暄和沙石有限公司，时间为2013年5月29日，且可行性报告中详细介绍了龙州县暄和沙石有限公司的住址、规模、以及法人代表为张某等情况。其中给龙州县水利局和交通局的报告书落款为龙州县安某沙石有限公司时间仅注明2013年，无月份。扫描件盖有暄和沙石公司公章。&amp;#xA;&amp;#xA;\t15.凭祥市公安局依法调取的吕某电子邮箱截图及邮箱附件，证实吕某报案时提交的材料分别是名为覃某的邮箱于2013年7月15日向其发送，以及名为中山印刷厂的邮箱于2013年7月13日向其发送。&amp;#xA;&amp;#xA;\t李某电子邮件截图及附件下载材料，证实2012年9月21日、22日、23日，其邮箱中有多份其发给自己的邮件，邮件附件中有多份龙州县中草药材深加工及交易市场建设项目备案报告书、该项目至龙州县发改局的《关于投资建设龙州县中草药材深加工及交易市场建设项目的报告》、该项目《可行性研究报告书》，李某曾在网上帮黎和山查找相关的可行性报告书、项目备案报告书作参考。&amp;#xA;&amp;#xA;\t16.凭祥市公安局的函3份及龙州县政府办、龙州县交通局、龙州县水利局、南宁建宁水务公司的复函，证实经凭祥市公安局发函请求核实，相关单位回函证实2013年无龙州县洗马滩修复河道项目，南宁市茅桥医院附近竹排冲项目从未对外招标，也没有任何投标行为。&amp;#xA;&amp;#xA;\t17.龙州县工商局出具的证明2份，证实经该局工作人员于2014年12月份在广西工商综合业务管理系统上查询，未发现龙州县暄和沙石有限公司、龙州县安某沙石有限公司登记注册信息。&amp;#xA;&amp;#xA;\t18.张某提供的项目合同协议书复印件，证实张某作为甲方与蓝建平作为乙方，于2013年5月29日签订协议，由蓝建平全权代理洗马滩工程。其中第三点规定：甲方须向乙方提供营业执照等办理批文的一切真实材料。如果乙方在接受甲方委托后，发现甲方捏造事实，弄虚作假，乙方有权终止合同。第七点，如乙方办不了政府批文，代理费全部退还给甲方。&amp;#xA;&amp;#xA;\t解除项目合同协议书复印件，证实2014年10月8日，张某与蓝建平签订解除2013年5月29日签订的协议。&amp;#xA;&amp;#xA;\t14张某尾号为5813的农行卡流水清单及取款凭条、吕某尾号为7973的农行卡流水清单，证实吕某汇给张某200万元人民币，张某提取了现金200万元。&amp;#xA;&amp;#xA;\t19.辨认笔录3份，证实张某、黎和山、吕某均能够辨认出蓝建平。&amp;#xA;&amp;#xA;\t20.被告人蓝建平的供述与辩解，证实其和黎和山是朋友关系，而张某是黎和山介绍认识的，其和张某、黎和山没有什么项目合作或生意来往。2012年某天，黎和山打电话给其说在龙州有一个洗马滩至小连城的河道修复项目，叫其找人来投资。到了2013年初，黎和山打电话告诉其说要和张某合作搞这个项目，问其能否帮跑关系。当时其就答应了黎和山。过了几个月，黎和山叫其跟张某签了一份协议，大概内容就是其帮跑关系拿下洗马滩至小连城河道修复项目，就给其260万元费用。但如果事情办不下来就退回费用。其和张某双方签订这个协议后，又过了两三个月，张某就叫其先拿180万去跑关系。并且叫其去张某家拿现金。当天其就开车去张某家把钱拿走。接着其就找到朋友黎某1，其问黎某1能不能帮办龙州洗马滩至小连城河道修复项目，如果可以就给黎某1200万元。黎某1说认识龙州的县委书记，可以办这个事。其先给了黎某13万元去跑关系，剩下的钱就等办得项目下来再给。其在张某给其的180万元里面挪了100万元去做其他生意，但是过半年左右，黎某1那边仍没有答复，而其也催了黎某1很多次，但迟迟都不见有批文下来。过了一个月左右，张某说事情办不得就退钱给他。其告诉张某其已经挪了100万出去作其他生意了，现在只能先还70万元，剩下的钱等拿回来再给他。张某听后同意了。之后张某一直在追其还钱，可是由于其挪出去的100万没有拿回来，所以一直没有还给张某。&amp;#xA;&amp;#xA;\t关于《龙州县洗马滩至小连城电站下流河道修复项目可行性研究报告书》、《龙某洗马滩至小连城电站下流河道修复项目建议书》、至龙州县交通局的《申请河道修复工程报告书》、至龙州县水利局的《申请河道修复工程报告书》这些材料其都见过。相关的文字资料是黎和山做出来的，当时黎和山做好了以后还拿给其和张某看。关于操作龙州县洗马滩至小连城电站下流河道修复项目的事情，其主要负责跟张某签了委托代理合同，帮张某办理立项的手续。有一段时间他找不到其的原因是，2003年的时候安徽省淮北市中级人民法院以票据诈骗罪判其有期徒刑十二年，2006年的时候转到南宁监狱服刑，2007年的时候其申请了保外就医，因为刑期还剩半年，所以其2013年底被收监了，2014年6月28日才刑满释放出来。&amp;#xA;&amp;#xA;\t原审判决认为，被告人蓝建平以非法占有为目的，采取虚构事实的手段骗取钱财，涉案金额1800000元，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第二百六十六条的规定，构成了诈骗罪。公诉机关指控被告人蓝建平犯诈骗罪，事实清楚，证据确实充分，指控的罪名成立。被告人蓝建平曾被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。公安机关向龙州县政府、龙州县交通局、龙州县水利局发函请求核实的答复均证实龙州县并无&amp;quot;洗马滩项目&amp;quot;工程，被告人蓝建平与黎和山虚构了&amp;quot;洗马滩项目&amp;quot;工程，导致吕某相信而将200万元款项转到张某账户后，由张某将其中的180万元交给了蓝建平，蓝建平收到该款后，以非法占有为目的，将该笔款项挥霍一空，符合诈骗罪的构成要件，故对辩护人认为被告人蓝建平与张某之间为民事纠纷的辩护意见不予采纳。被告人蓝建平在庭审中举证的借条草稿复印件一份无法与原件核对，对该证据不予采信，故对蓝建平辩称其与张某之间为借贷关系的辩解不予采纳。被告人蓝建平非法占有被害人的款项人民币一百八十万元依法继续追缴后，发还被害人吕某。根据被告人蓝建平犯罪事实、性质、情节及对社会的危害程度及认罪态度，依照《中华人民共和国刑法》第二百六十六条、第六十五条、第五十二条、第五十三条、第六十四条，《最高人民法院关于适用财产刑若干问题的规定》第二条第一款的规定，判决被告人蓝建平犯诈骗罪，判处有期徒刑十四年七个月，并处罚金人民币十万元；继续追缴被告人蓝建平诈骗所得款项人民币一百八十万元以发还给被害人吕某。&amp;#xA;&amp;#xA;\t抗诉机关凭祥市人民检察院抗诉称，上诉人蓝建平系在刑罚执行期间犯新罪，不属于在刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，不符合累犯的构成要件，不应当从重处罚，一审法院认定蓝建平是累犯，系适用法律有误，导致量刑不当。&amp;#xA;&amp;#xA;\t崇左市人民检察院支持凭祥市人民检察院的抗诉意见。&amp;#xA;&amp;#xA;\t上诉人蓝建平上诉称：1、&amp;quot;洗马滩项目&amp;quot;是真实存在的，并非其虚构，其为了申请该项目开展的相关的工作，其因票据诈骗罪于2013年11月20日被收监，该客观原因导致其无法就该工程项目的申请审批事项开展进一步的工作，且不能因为政府不立项就代表公民不能申请该工程项目，更不能据此认定该项目是其虚构的；2、其与张某之间系正常的民间借贷关系，并非与张某等人合谋诈骗。综上，其认为其不构成诈骗罪，请求二审法院改判其无罪。&amp;#xA;&amp;#xA;\t上诉人蓝建平的辩护人辩称，一审法院认定蓝建平构成诈骗罪的证据基础不充分，现有的证据足以证明蓝建平与被害人是借贷关系，并不构成诈骗罪。一审法院依据相关单位的复函就认定&amp;quot;洗马滩&amp;quot;项目不存在是错误的，其原因在于一审法院没有搞清楚政府主导项目和民间主导项目的区别，&amp;quot;洗马滩&amp;quot;项目不存在虚构不虚构的问题，该项目属于民间可以申请的行政许可项目，是一个待申请的项目，不存在虚构的问题。且&amp;quot;洗马滩&amp;quot;项目是属于可以申请下来的项目，这类项目在是纳入龙州县政府的政府工作报告中的，为了将该项目申请成功，需要投入资金去疏通关系，这一点黎和山、张某和吕某都没有陷入错误认识，如果是诈骗的话，在办理该项目的过程中，黎和山和张某并没有分到利益，这显然是不符合常理的。综上，现有的证据不能证明蓝建平等人构成诈骗罪，本案事实不清，证据不足，请求二审法院认定蓝建平不构成诈骗罪。&amp;#xA;&amp;#xA;\t上诉人蓝建平及其辩护人、抗诉机关凭祥市人民检察院无新证据向二审法庭提交。&amp;#xA;&amp;#xA;\t经二审查明的事实与原判认定的事实一致。原判据以认定事实的证据均经一审庭审质证、认证，各证据来源合法，且能形成完整的证据锁链充分证实本案的事实存在，本院予以确认。原判认定的事实和证据，均无变化。&amp;#xA;&amp;#xA;\t本院认为，上诉人被告人蓝建平以非法占有为目的，采取虚构事实的手段骗取钱财，涉案金额1800000元，数额特别巨大，其行为已触犯了《中华人民共和国刑法》第二百六十六条的规定，构成了诈骗罪。公诉机关指控被告人蓝建平犯诈骗罪，事实清楚，证据确实充分，指控的罪名成立。&amp;#xA;&amp;#xA;\t关于上诉人蓝建平及其辩护人认为其行为不构成诈骗罪，其与张某之间属于正常的民间借贷关系的上诉理由和辩护意见，经查，公安机关向龙州县政府、龙州县交通局、龙州县水利局发函请求核实的答复均证实龙州县并无&amp;quot;洗马滩项目&amp;quot;工程，被告人蓝建平明知无&amp;quot;洗马滩项目&amp;quot;工程，导致吕某相信而将200万元款项转到张某账户后，由张某将其中的180万元交给了蓝建平，蓝建平收到该款后，并没有按照约定的内容拿钱去疏通关系，而是以非法占有为目的，将该笔款项挥霍一空，在张某催其归还钱款时，其也承认把钱挪作他用，其客观行为充分反映其主观上的非法占有故意，蓝建平的行为符合诈骗罪的犯罪构成要件，蓝建平提供借条为草稿复印件，借款人处没有签名，该借条复印件无法与原件核对，且所谓借条出具时间是在诈骗行为已经发生之后，不具有真实性。故上诉人蓝建平的上诉理由和其辩护人的辩护意见不能成立，本院不予支持。&amp;#xA;&amp;#xA;\t关于抗诉机关认为原判认定被告人蓝建平为累犯属于适用法律有误的抗诉理由及崇左市人民检察院的出庭意见，《中华人民共和国刑法》第六十五条第一款规定，被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。本案中蓝建平曾因犯票据诈骗罪被判处有期徒刑十二年，刑罚自2002年6月29日至2014年6月28日，其中2006年10月20日至2013年11月20日为保外就医，根据依法认定的证据，蓝建平所犯后罪的时间为其保外就医的时间，即后罪发生于前罪刑罚执行期间，而非刑罚执行完毕五年之内。因此本案不符合累犯的构成要件，蓝建平不构成累犯。抗诉机关的抗诉理由及崇左市人民检察院的出庭意见成立，本院予以采纳。&amp;#xA;&amp;#xA;\t原判认定事实清楚，证据确实、充分，审判程序合法，但对原审被告人蓝建平的量刑不当，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《中华人民共和国刑法》第二百六十六条，第五十二条，第五十三条，第六十四条以及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：&amp;#xA;&amp;#xA;\t一、维持凭祥市人民法院（2016）桂1481刑初22号刑事判决第（二）项,即&amp;quot;继续追缴被告人蓝建平诈骗所得款项人民币一百八十万元以发还给被害人吕军。&amp;quot;&amp;#xA;&amp;#xA;\t二、撤销凭祥市人民法院（2016）桂1481刑初22号刑事判决第（一）项,即&amp;quot;被告人蓝建平犯诈骗罪，判处有期徒刑十四年七个月，并处罚金人民币十万元。&amp;quot;&amp;#xA;&amp;#xA;\t三、原审被告人蓝建平犯诈骗罪，判处有期徒刑十二年零两个月，并处罚金人民币十万元。&amp;#xA;&amp;#xA;\t（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月4日起至2027年7月3日止。罚金限于判决生效后一个月内向本院交纳，逾期不缴纳的强制缴纳。）&amp;#xA;&amp;#xA;\t本判决为终审判决。&amp;#xA;&amp;#xA;\t审判长　农　伟&amp;#xA;&amp;#xA;\t审判员　方春宁&amp;#xA;&amp;#xA;\t审判员　马文彪&amp;#xA;&amp;#xA;\t二〇一七年五月二十七日&amp;#xA;&amp;#xA;\t书记员　赵　欣",
        "案件类型": "1",
        "审判程序": "二审",
        "裁判日期": "2017-05-27",
        "案件名称": "蓝建平诈骗二审刑事判决书",
        "文书ID": "8b530a24-890c-4cfa-9034-a80900b7d834",
        "案号": "（2017）桂14刑终41号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "",
        "不公开理由": "",
        "DocContent": "广西壮族自治区河池市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂12刑更212号&amp;#xA;&amp;#xA;\t罪犯韦坤，曾用名：韦快出，男，1985年10月1日出生，壮族，广西环江县人，现在广西壮族自治区宜州监狱服刑。&amp;#xA;&amp;#xA;\t广西环江县人民法院于2012年11月23日作出(2012)环刑初字第114号刑事判决，以被告人韦坤犯故意伤害罪，判处有期徒刑七年，刑期自2011年11月12日起至2018年11月11日止。于2013年1月18日交付执行。在执行过程中，罪犯韦坤于2015年11月10日减刑一年，刑期截至2017年11月11日止。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱于2017年5月10日提出减刑建议书，于2017年5月19日报送本院审理。本院于2017年5月31日立案受理后，依法组成合议庭进行了审理。现已审理终结。&amp;#xA;&amp;#xA;\t执行机关广西壮族自治区宜州监狱（2017）宜刑减字第212号报请减刑建议书提出，罪犯韦坤在执行期间，认罪服法，服从管教，劳动积极，按质按量完成生产任务，确有悔改表现，建议给予罪犯韦坤减刑五个月。&amp;#xA;&amp;#xA;\t河池市人民检察院认为，执行机关的减刑报请符合法律规定，同意按程序办理。&amp;#xA;&amp;#xA;\t经审理查明，罪犯韦坤在执行期间，认真遵守监规，接受教育改造，积极参加思想、文化、职业技术教育，完成生产任务。自2015年6月起至2017年1月底止，共获奖励分88.8分。确有悔改表现。&amp;#xA;&amp;#xA;\t上述事实，有罪犯评审鉴定表、罪犯减刑审核表、提请减刑表现情况认定表、罪犯奖励分统计审核表及证人证言等证据证实。&amp;#xA;&amp;#xA;\t本院认为，罪犯韦坤在执行期间，确有悔改表现，执行机关报请的减刑建议符合法律规定。依照《中华人民共和国刑法》第七十八条、第七十九条、《中华人民共和国刑事诉讼法》第二百六十二条第二款、最高人民法院《关于办理减刑、假释案件具体应用法律的规定》第二条之规定，裁定如下：&amp;#xA;&amp;#xA;\t对罪犯韦坤减去有期徒刑四个月（减刑后应执行的刑期自2011年11月12日至2017年7月11日止）。&amp;#xA;&amp;#xA;\t本裁定送达后即发生法律效力。&amp;#xA;&amp;#xA;\t审　判　长　　王　辉&amp;#xA;&amp;#xA;\t审　判　员　　黄庆文&amp;#xA;&amp;#xA;\t代理审判员　　韦荷嫩&amp;#xA;&amp;#xA;\t二〇一七年六月二十八日&amp;#xA;&amp;#xA;\t书　记　员　　蓝　朋",
        "案件类型": "1",
        "审判程序": "刑罚变更",
        "裁判日期": "2017-06-28",
        "案件名称": "韦坤故意伤害刑罚变更刑事裁定书",
        "文书ID": "410ede7c-c5ca-458e-aff7-a809010e965a",
        "案号": "（2017）桂12刑更212号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "",
        "不公开理由": "",
        "DocContent": "广西壮族自治区贺州市八步区人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2016）桂1102刑初786号&amp;#xA;&amp;#xA;\t公诉机关贺州市八步区人民检察院。&amp;#xA;&amp;#xA;\t被告人韦某，男，1967年4月24日出生于广西壮族自治区贺州市，壮族，初中文化，农民，住贺州市八步区。因涉嫌犯非法制造枪支罪于2016年5月6日被贺州市公安局八步分局刑事拘留，因涉嫌犯非法制造、买卖枪支罪于同年6月9日被逮捕。现羁押于贺州市看守所。&amp;#xA;&amp;#xA;\t辩护人黄琦，广西宏民律师事务所律师。&amp;#xA;&amp;#xA;\t贺州市八步区人民检察院以八检诉刑诉[2016]671号起诉书指控被告人韦某犯非法制造、买卖枪支罪，于2016年8月22日向本院提起公诉。本院依法组成合议庭，于2016年10月17日公开开庭审理了本案。贺州市八步区人民检察院指派检察员叶锦辉出庭支持公诉，被告人韦某及其辩护人黄琦到庭参加诉讼。在本案审理期间，公诉机关认为本案需要补充侦查，于2016年11月18日建议延期审理，本院决定对本案延期审理,公诉机关补充侦查后，于2016年12月16日建议本院对本案恢复法庭审理，本院决定恢复法庭审理。现已审理终结。&amp;#xA;&amp;#xA;\t贺州市八步区人民检察院指控，2015年开始，被告人韦某通过手机互联网使用淘宝账号网购用于制造枪支的射钉枪和钢管等零部件，后在贺州市八步区桂岭镇其新房子五楼处，利用工具私自改变射钉枪的功能，非法制造、改装射钉枪三支。2015年下半年的一天，韦某在其新房子处将制造、改装的其中一支射钉枪以350元的价格卖给明某。2016年5月5日，公安民警在贺州市桂岭镇韦某的老房子里查获其非法制造、改装的射钉枪2支，次日在桂岭镇明某家中查获韦某贩卖给明某的改装射钉枪一支。经鉴定，查获的3支枪均可利用火药气体发射金属弹丸，为《中华人民共和国枪支管理法》所规定的枪支。为证实指控的事实，公诉人当庭出示了相关的证据，认为被告人韦某的行为确已触犯《中华人民共和国刑法》第一百二十五条第一款之规定，应以非法制造、买卖枪支罪追究其刑事责任。&amp;#xA;&amp;#xA;\t被告人韦某及其辩护人对公诉机关指控的犯罪事实及罪名无异议。辩护人提出，被告人韦某如实供述自己的罪行，建议本院对被告人韦某从轻处罚并适用缓刑。&amp;#xA;&amp;#xA;\t经审理查明，2015年，被告人韦某在贺州市八步区桂岭镇其新房子处，利用砂轮机等工具改装射钉枪，通过加装枪管等，改变射钉枪的功能，将射钉枪改制成可以利用射钉弹发射弹丸的枪支。2015年8、9月份的一天，韦某在其新房子处将其改制的一支射钉枪卖给明某（另案处理）。2016年5月5日，公安机关在贺州市八步区桂岭镇韦某的老房子里查获其改制的射钉枪2支，次日在桂岭镇明某家中查获其向韦某购买的改制射钉枪一支。经鉴定，查获的该3支枪均可利用火药气体发射金属弹丸，为《中华人民共和国枪支管理法》所规定的枪支。&amp;#xA;&amp;#xA;\t上述事实,被告人韦某及其辩护人在开庭审理过程中亦无异议。且有证人证人明某、马某的证言，辨认笔录，现场勘验笔录，现场方位示意图，现场照片，搜查笔录，扣押笔录，扣押物品清单，广西贺州市公安局物证鉴定所枪支鉴定书，被告人韦某的供述等证据证实，足以认定。&amp;#xA;&amp;#xA;\t本院认为，被告人韦某违反枪支管理规定，非法制造以火药为动力发射枪弹的非军用枪支三支、买卖以火药为动力发射枪弹的非军用枪支一支，危害公共安全。其行为确已触犯《中华人民共和国刑法》第一百二十五条第一款之规定，构成非法制造、买卖枪支罪。依法应当判处三年以上十年以下有期徒刑。公诉机关指控被告人韦某犯非法制造、买卖枪支罪成立。被告人韦某如实供述自己的罪行，依法可以从轻处罚。鉴于被告人韦某的犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，本院依法决定对被告人韦某适用缓刑。对于辩护人提出被告人韦某如实供述自己的罪行，建议本院对其从轻处罚并适用缓刑的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款和第三款以及《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第一条第一款第（二）项之规定，判决如下：&amp;#xA;&amp;#xA;\t被告人韦某犯非法制造、买卖枪支罪，判处有期徒刑三年，缓刑四年（缓刑考验期从判决确定之日起计算）。&amp;#xA;&amp;#xA;\t如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。&amp;#xA;&amp;#xA;\t审　判　长　　赵　波&amp;#xA;&amp;#xA;\t人民陪审员　　梁燕梅&amp;#xA;&amp;#xA;\t人民陪审员　　黄彬珍&amp;#xA;&amp;#xA;\t二〇一六年十二月二十六日&amp;#xA;&amp;#xA;\t书　记　员　　雷雨熹",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2016-12-26",
        "案件名称": "韦某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书",
        "文书ID": "70cc7efd-a74c-4f5d-b025-a809008f42c1",
        "案号": "（2016）桂1102刑初786号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "",
        "不公开理由": "",
        "DocContent": "广西壮族自治区崇左市中级人民法院&amp;#xA;&amp;#xA;\t刑 事 裁 定 书&amp;#xA;&amp;#xA;\t（2017）桂14刑终2号&amp;#xA;&amp;#xA;\t原公诉机关广西壮族自治区崇左市江州区人民检察院。&amp;#xA;&amp;#xA;\t上诉人（原审被告人）邓正鹏，男，1976年2月12日出生于广西壮族自治区崇左市江州区，汉族，高中文化，个体工商户，住崇左市江州区。因涉嫌犯非法占用农用地罪，于2016年3月7日被崇左市公安局江州分局执行逮捕。同年7月6日，江州区人民法院决定对其进行取保候审。&amp;#xA;&amp;#xA;\t辩护人刘一琴，广西欣源律师事务所律师。&amp;#xA;&amp;#xA;\t崇左市江州区人民法院审理江州区人民检察院指控原审被告人邓正鹏犯非法占用农用地罪一案，于2016年11月21日作出（2016）桂1402刑初61号刑事判决。认定被告人邓正鹏犯非法占用农用地罪，判处拘役四个月，并处罚金人民币二千元。宣判后，被告人邓正鹏不服，提出上诉。本院依法组成合议庭审理了本案。现已审理终结。&amp;#xA;&amp;#xA;\t本院认为，原判事实不清，证据不足。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，裁定如下：&amp;#xA;&amp;#xA;\t一、撤销崇左市江州区人民法院（2016））桂1402刑初61号刑事判决；&amp;#xA;&amp;#xA;\t二、发回崇左市江州区人民法院重新审判。&amp;#xA;&amp;#xA;\t本裁定为终审裁定。&amp;#xA;&amp;#xA;\t审判长　农　伟&amp;#xA;&amp;#xA;\t审判员　方春宁&amp;#xA;&amp;#xA;\t审判员　黄秋艳&amp;#xA;&amp;#xA;\t二〇一七年四月四日&amp;#xA;&amp;#xA;\t书记员　赵　欣",
        "案件类型": "1",
        "审判程序": "二审",
        "裁判日期": "2017-04-04",
        "案件名称": "邓正鹏非法占用农用地二审刑事裁定书",
        "文书ID": "91f0728e-150b-4d96-a518-a80900b67001",
        "案号": "（2017）桂14刑终2号",
        "法院名称": "最高人民法院"
    },
    {
        "裁判要旨段原文": "",
        "不公开理由": "",
        "DocContent": "广西壮族自治区上思县人民法院&amp;#xA;&amp;#xA;\t刑 事 判 决 书&amp;#xA;&amp;#xA;\t（2017）桂0621刑初52号&amp;#xA;&amp;#xA;\t公诉机关广西壮族自治区上思县人民检察院。&amp;#xA;&amp;#xA;\t被告人陈某，男，壮族，小学文化，无业。因涉嫌犯危险驾驶罪于2017年4月3日被上思县公安局刑事拘留，现羁押于上思县看守所。&amp;#xA;&amp;#xA;\t广西壮族自治区上思县人民检察院以上检刑诉〔2017〕28号起诉书指控被告人陈某犯危险驾驶罪，于2017年4月8日向本院提起公诉。本院于2017年4月12日立案，并依法适用简易程序，实行独任审判，于2017年4月18日公开开庭审理了本案。上思县人民检察院指派检察员曾庆艳出庭支持公诉，被告人陈某到庭参加诉讼，现已审理终结。&amp;#xA;&amp;#xA;\t广西壮族自治区上思县人民检察院指控，2017年4月2日18时许，被告人陈某醉酒后无证驾驶桂Ｆ×××××号小型轿车行驶至上思县思阳镇中华路政协门口路段时与被害人赵某1能驾驶的桂Ａ×××××号小轿车发生碰撞，造成两车不同程度损坏的交通事故，后陈某在事故现场被民警查获。经抽取陈某静脉血样进行鉴定，结果为从其静脉血液中检出乙醇，含量为262mg/100ml。经交警部门认定，陈某负事故的全部责任。对指控的上述犯罪事实，公诉机关提交了相应的证据予以证实。公诉机关认为，被告人陈某的行为已构成危险驾驶罪，提请本院依法判处。&amp;#xA;&amp;#xA;\t被告人陈某对公诉机关指控的事实和罪名无异议。&amp;#xA;&amp;#xA;\t经审理查明，2017年4月2日18时许，被告人陈某醉酒后无证驾驶桂Ｆ×××××号小型轿车途径上思县思阳镇中华路政协门前路段时，与被害人赵某1能驾驶的桂Ａ×××××号小型轿车发生碰撞，后陈某在事故现场被民警查获。经抽取陈某静脉血样进行乙醇定性定量检验，从陈某的血液样品中检出乙醇，含量为262mg/100ml。经上思县公安局交通管理大队认定，陈某在此事故中承担全部责任，赵某1能在此事故中无责任。交警部门作出的道路交通事故认定书中，陈某与赵某1能对损害赔偿事项达成调解协议。&amp;#xA;&amp;#xA;\t上述事实，有经庭审举证、质证属实的受案登记表、户籍证明、抓获经过、驾驶人信息查询结果单、机动车行驶证、公安交通管理行政强制措施凭证、辨认笔录、指认照片、道路交通事故认定书、当事人血样提取登记表、广西金桂司法鉴定中心[2017]化鉴字第370号司法鉴定意见书、证人赵某1能、李某的证言、被告人陈某的供述等证据证实，足以认定。&amp;#xA;&amp;#xA;\t本院认为，被告人陈某违反交通管理法规，在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控的罪名成立。被告人陈某到案后如实供述罪行，本院依法从轻处罚。根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第二项、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：&amp;#xA;&amp;#xA;\t被告人陈某犯危险驾驶罪，判处拘役三个月，并处罚金人民币四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月3日起至2017年7月2日止；罚金限于判决生效后30日内向本院缴纳，期满未缴纳的，强制缴纳）。&amp;#xA;&amp;#xA;\t如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区防城港市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本八份。&amp;#xA;&amp;#xA;\t审判员　　苏润青&amp;#xA;&amp;#xA;\t二〇一七年四月十八日&amp;#xA;&amp;#xA;\t书记员　　梁若涵&amp;#xA;&amp;#xA;\t附相关法条：&amp;#xA;&amp;#xA;\t《中华人民共和国刑法》&amp;#xA;&amp;#xA;\t第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金：&amp;#xA;&amp;#xA;\t（一）追逐竞驶，情节恶劣的；&amp;#xA;&amp;#xA;\t（二）醉酒驾驶机动车的；&amp;#xA;&amp;#xA;\t（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；&amp;#xA;&amp;#xA;\t（四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。&amp;#xA;&amp;#xA;\t机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款规定处罚。&amp;#xA;&amp;#xA;\t有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。&amp;#xA;&amp;#xA;\t第五十二条判处罚金，应当根据犯罪情节决定罚金数额。&amp;#xA;&amp;#xA;\t第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。&amp;#xA;&amp;#xA;\t由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。&amp;#xA;&amp;#xA;\t第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。&amp;#xA;&amp;#xA;\t被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。&amp;#xA;&amp;#xA;\t犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
        "案件类型": "1",
        "审判程序": "一审",
        "裁判日期": "2017-04-18",
        "案件名称": "陈某危险驾驶一审刑事判决书",
        "文书ID": "5b7c2c4c-d730-4a9c-827e-a80900bfe633",
        "案号": "（2017）桂0621刑初52号",
        "法院名称": "最高人民法院"
    }
]